<!DOCTYPE html>
<html lang="ru-RU" class="no-js no-svg">
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">

<head>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function(d, w, c) {
            (w[c] = w[c] || []).push(function() {
                try {
                    w.yaCounter56569540 = new Ya.Metrika({
                        id: 56569540,
                        clickmap: true,
                        trackLinks: true,
                        accurateTrackBounce: true,
                        webvisor: true
                    });
                } catch (e) {}
            });

            var n = d.getElementsByTagName("script")[0],
                s = d.createElement("script"),
                f = function() {
                    n.parentNode.insertBefore(s, n);
                };
            s.type = "text/javascript";
            s.async = true;
            s.src = "https://mc.yandex.ru/metrika/watch.js";

            if (w.opera == "[object Opera]") {
                d.addEventListener("DOMContentLoaded", f, false);
            } else {
                f();
            }
        })(document, window, "yandex_metrika_callbacks");
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/56569540" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-YL417K3EGK"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-YL417K3EGK');
</script>

    <link rel="icon" href="https://travel-mania.org/favicon.ico" type="image/x-icon">
    <link rel="profile" href="https://gmpg.org/xfn/11">
    <title>Политика конфидециальности • Travel Mania</title>
    <meta name="keywords" content="политика, конфидециальность, информация, травэл, мания, travel, mania," />
    <meta name="description" content="🟢 Политика конфидециальности сайта Travel Mania" />
    <?php
    include 'inc/head-static.php';
    ?>

</head>

<body>
    <?php
    include 'inc/header.php';
    ?>
    <section class="top">
        <div class="breadcrumbs" style="display:none" itemscope="itemscope" itemtype="http://schema.org/BreadcrumbList">
            <div class="container breadcrumbs-wrap">
                <div class="breadcrumbs-item">
                    <div class="breadcrumbs__block" itemprop="itemListElement" itemscope="itemscope" itemtype="http://schema.org/ListItem">
                        <a class="breadcrumbs__link" href="/" itemprop="item">
                            <span itemprop="name">Главная</span>
                            <meta itemprop="position" content="1">
                        </a>
                    </div>
                    <div class="breadcrumbs__arrow">
                        <img src="/assets/images/arrow-bread.png" alt="">
                    </div>
                    <div class="breadcrumbs__block" itemprop="itemListElement" itemscope="itemscope" itemtype="http://schema.org/ListItem">
                        <p class="breadcrumbs__text">
                            <span itemprop="name">Политика конфидециальности</span>
                            <meta itemprop="item" content="https://travel-mania.org/privacy/">
                            <meta itemprop="position" content="2">
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <div class="about-what">

            <div class="container">
                <h1 class="about-title g-ac">Политика конфиденциальности</h1>
                <div class="about-text gm_t10 gm_b20">
                    <b>1. Общие положения</b>
                    <br>
                    Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Travel-Mania.Org.
                    <br><br>
                    1.1. Travel-Mania.Org ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
                    <br><br>
                    1.2. Настоящая политика Travel-Mania.Org в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Travel-Mania.Org может получить о посетителях веб-сайта https://travel-mania.org/.
                    <br><br><br>
                    <b>2. Основные понятия, используемые в Политике</b>
                    <br>
                    2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;
                    <br><br>
                    2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
                    <br><br>
                    2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://travel-mania.org/;
                    <br><br>
                    2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;
                    <br><br>
                    2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;
                    <br><br>
                    2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;
                    <br><br>
                    2.7. Travel-Mania.Org – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
                    <br><br>
                    2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://travel-mania.org/;
                    <br><br>
                    2.9. Пользователь – любой посетитель веб-сайта https://travel-mania.org/;
                    <br><br>
                    2.10. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
                    <br><br>
                    2.11. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
                    <br><br>
                    2.12. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;
                    <br><br>
                    2.13. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.
                    <br><br><br>
                    <b>3. Travel-Mania.Org может обрабатывать следующие персональные данные Пользователя</b>
                    <br>
                    3.1. Электронный адрес;
                    <br><br>
                    3.2. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).
                    <br><br>
                    3.3. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.
                    <br><br><br>
                    <b>4. Цели обработки персональных данных</b>
                    <br>
                    4.1. Цель обработки персональных данных Пользователя — предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте.
                    <br><br>
                    4.2. Также Travel-Mania.Org имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Travel-Mania.Org письмо на адрес электронной почты excurs.mania@gmail.com с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».
                    <br><br>
                    4.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.
                    <br><br><br>
                    <b>5. Правовые основания обработки персональных данных</b>
                    <br>
                    5.1. Travel-Mania.Org обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте https://travel-mania.org/. Заполняя соответствующие формы и/или отправляя свои персональные данные Travel-Mania.Org, Пользователь выражает свое согласие с данной Политикой.
                    <br><br>
                    5.2. Travel-Mania.Org обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).
                    <br><br><br>
                    <b>6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</b>
                    <br>
                    Безопасность персональных данных, которые обрабатываются Travel-Mania.Org, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.
                    <br><br>
                    6.1. Travel-Mania.Org обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.
                    <br><br>
                    6.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.
                    <br><br>
                    6.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Travel-Mania.Org уведомление на адрес электронной почты Travel-Mania.Org - excurs.mania@gmail.com с пометкой «Актуализация персональных данных».
                    <br><br>
                    6.4. Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Travel-Mania.Org уведомление посредством электронной почты на электронный адрес Travel-Mania.Org - excurs.mania@gmail.com с пометкой «Отзыв согласия на обработку персональных данных».
                    <br><br><br>
                    <b>7. Трансграничная передача персональных данных</b>
                    <br>
                    7.1. Travel-Mania.Org до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.
                    <br><br>
                    7.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.
                    <br><br><br>
                    <b>8. Заключительные положения</b>
                    <br>
                    8.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Travel-Mania.Org с помощью электронной почты excurs.mania@gmail.com.
                    <br>
                    8.2. В данном документе будут отражены любые изменения политики обработки персональных данных Travel-Mania.Org. Политика действует бессрочно до замены ее новой версией.
                    <br><br>
                    8.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу https://travel-mania.org/privacy/.
                    <br><br><br>
                    Также, вы можете ознакомиться с <a href="/terms/" class="azure-link">"Уcловиями использования сайта"</a>.
                </div>
            </div>
    </section>
    <?php
    include 'inc/footer.php';
    ?>