<!DOCTYPE html>
<html lang="ru-RU" class="no-js no-svg">
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">

<head>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter56569540 = new Ya.Metrika({
                    id:56569540,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/56569540" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->    
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-165860897-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-165860897-1');
</script>

    <link rel="icon" href="https://travel-mania/favicon.ico" type="image/x-icon">
    <link rel="profile" href="https://gmpg.org/xfn/11">
    <title>Уcловия использования сайта • Travel Mania</title>
    <meta name="keywords" content="уcловия, использования, сайт, информация, травэл, мания, travel, mania," />
    <meta name="description" content="🟢 Условия использования сайта Travel Mania" />
    <?php
    include 'inc/head-static.php';
    ?>

</head>

<body>
    <?php
    include 'inc/header.php';
    ?>
    <section class="top">
        <div class="breadcrumbs" style="display:none" itemscope="itemscope" itemtype="http://schema.org/BreadcrumbList">
            <div class="container breadcrumbs-wrap">
                <div class="breadcrumbs-item">
                    <div class="breadcrumbs__block" itemprop="itemListElement" itemscope="itemscope" itemtype="http://schema.org/ListItem">
                        <a class="breadcrumbs__link" href="/" itemprop="item">
                            <span itemprop="name">Главная</span>
                            <meta itemprop="position" content="1">
                        </a>
                    </div>
                    <div class="breadcrumbs__arrow">
                        <img src="/assets/images/arrow-bread.png" alt="">
                    </div>
                    <div class="breadcrumbs__block" itemprop="itemListElement" itemscope="itemscope" itemtype="http://schema.org/ListItem">
                        <p class="breadcrumbs__text">
                            <span itemprop="name">Условия использования</span>
                            <meta itemprop="item" content="https://travel-mania.org/terms/">
                            <meta itemprop="position" content="2">
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <div class="about-what">

            <div class="container">
                <h1 class="about-title g-ac">Условия использования сайта</h1>
                <div class="about-text gm_t10 gm_b20">

<b>Использование сайта</b>
<br>
Сайт Travel-Mania.org  (далее «Travel-Mania») разрешает вам просматривать и загружать материалы этого сайта (далее «Сайт») только для личного некоммерческого использования, при условии сохранения вами всей информации об авторском праве и других сведений о праве собственности, содержащихся в исходных материалах и любых их копиях. Запрещается изменять материалы этого Сайта, а также распространять или демонстрировать их в любом виде или использовать их любым другим образом для общественных или коммерческих целей. Любое использование этих материалов на других сайтах или в компьютерных сетях запрещается.
<br><br>
<b>Отказ от ответственности</b>
<br>
Материалы и услуги этого сайта предоставляются «как есть» без каких-либо гарантий. «Travel-Mania» не гарантирует точности и полноты материалов, программ и услуг, предоставляемых на этом Сайте. «Travel-Mania» в любое время без уведомления может вносить изменения в материалы и услуги, предоставляемые на этом Сайте, а также в упомянутые в них продукты и цены. В случае устаревания материалов и услуг на этом Сайте «Travel-Mania» не обязуется обновлять их. «Travel-Mania» ни при каких обстоятельствах не несет ответственности за любой ущерб (включая, но не ограничиваясь ущербом от потери прибыли, данных или от прерывания деловой активности), возникший вследствие использования, невозможности использования или результатов использования этого сайта.
<br><br>
<b>Обратная связь и комментарии</b>
<br>
Обращаясь к нам или оставляя комментарии на сайте, вы несете ответственность, что данное сообщение не является незаконным, вредоносным, угрожающим, клеветническим, оскорбляет нравственность, нарушает авторские права, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес конкретных лиц или организаций, а также каким либо иным образом нарушает действующее законодательство Украины. Вы соглашаетесь, что любое ваше сообщение «Travel-Mania» может удалять без вашего на то согласия, а также безвозмездно использовать по своему усмотрению. «Travel-Mania» не несет ответственности за любую информацию размещенную пользователями Сайта.
<br><br>
<b>Использование персональных данных</b>
<br>
Мы используем различные технологии для сбора и хранения информации, когда вы посещаете сайт «Travel-Mania». Это может включать в себя запись одного или нескольких куки или анонимных идентификаторов. Мы также используем куки и анонимные идентификаторы, когда вы взаимодействуете с услугами, предложенными нашими партнерами, такими как рекламные услуги, например, которые могут появиться на других сайтах. Подробней о защите и использовании персональных данных в <a href="/privacy/" class="azure-link">«Политика конфиденциальности»</a>.
                </div>
                </div>
    </section>
    <?php
    include 'inc/footer.php';
    ?>