[{
        "name": "France",
        "textTop": "<p>Франция - интересная европейская страна, которая привлекает туристов со всего мира. Умеренный климат, развитая инфраструктура, множество достопримечательностей - вот что делает эту страну интересной для посещения. Каждый путешественник обязательно должен прикоснуться к истории государства. Мы предоставляем разнообразные экскурсии во Франции на русском языке, которые позволят узнать больше об этой стране.</p>",
        "textButton": "<p>Столица Франции - Париж. Город, в котором сосредоточено немало достопримечательностей. От легендарной Эйфелевой башни, которую хочет увидеть каждый, до Собора Парижской Богоматери, сложного архитектурного сооружения, представляющего огромную культурную ценность.</p><p>Второй по населению город - Марсель. Он находится на берегу Лионского залива. Это место богато красивыми пейзажами, которые можно наблюдать, сидя на берегу залива. Марсель - большой город, население которого около 900 000 человек. Поэтому здесь развита транспортная инфраструктура и отрасль гостиничного бизнеса очень нравится туристам.</p><p>Во Франции есть десятки интересных городов и достопримечательностей в них, которые гораздо интереснее посещать с экскурсией на русском языке и квалифицированными гидами.</p>",
        "images": ["/wp-content/uploads/France/France-1-min.jpg", "/wp-content/uploads/France/France-2-min.jpg", "/wp-content/uploads/France/France-3-min.jpg", "/wp-content/uploads/France/France-4-min.jpg", "/wp-content/uploads/France/France-5-min.jpg", "/wp-content/uploads/France/France-6-min.jpg", "/wp-content/uploads/France/France-7-min.jpg", "/wp-content/uploads/France/France-8-min.jpg", "/wp-content/uploads/France/France-9-min.jpg", "/wp-content/uploads/France/France-10-min.jpg", "/wp-content/uploads/France/France-11-min.jpg", "/wp-content/uploads/France/France-12-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Spain",
        "textTop": "<p>Большинство туристов просто мечтают посетить Испанию, поскольку это одна из самых ярких стран Европы. В течение года количество солнечных дней составляет около 270. Среди главных преимуществ государства можно выделить удачное месторасположение – юго-запад европейского континента. На территории страны можно посетить песчаные пляжи, расположенные на берегу Средиземного моря или же покорять горные вершины Альп. Для въезда достаточно получить шенгенскую общественную визу. Мы предлагаем посетить экскурсии в Испании на русском языке и узнать все достопримечательности прекрасной страны.</p>",
        "textButton": "<p>Мест для посещения в этой стране очень много. Самыми популярными городами являются: Мадрид – столица Испании, где расположено большинство достопримечательностей. Часто говорят, этот город не спит. Здесь находится Королевский дворец, который считается культурным достоянием всей страны.</p><p>Барселона – это столица Каталонии, которая пользуется широким спросом у туристов. Город привлекателен с любой точки зрения, приехав сюда отдохнуть, вы обязательно станете участником какого-то праздника или торжества. Здесь вы можете посетить экскурсии в Испании на русском языке.</p><p>Бургос – город находится в одном из винодельческих регионов Испании, что привлекает тысячи туристов. Так же стоит отметить готическую архитектуру, часть построек которой отмечены ЮНЕСКО, как памятники Всемирного наследия.</p><p>Ла-Корунья – город расположен у морю и обладает зеленым ландшафтом. Регион называют землей магов и волшебников, ведь именно здесь проживали кельты.</p>",
        "images": ["/wp-content/uploads/Spain/Spain-1-min.jpg", "/wp-content/uploads/Spain/Spain-2-min.jpg", "/wp-content/uploads/Spain/Spain-3-min.jpg", "/wp-content/uploads/Spain/Spain-4-min.jpg", "/wp-content/uploads/Spain/Spain-5-min.jpg", "/wp-content/uploads/Spain/Spain-6-min.jpg", "/wp-content/uploads/Spain/Spain-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Australia",
        "textTop": "<p>Австралия – это страна, занимающая одноименный материк, который омывается Индийским и Тихим океанами. Экскурсии в Австралии на русском языке, познакомят вас с самыми известными пляжами мира. Белый песок, загорелые спортсмены занимающиеся сёрфингом, огромные пенящиеся волны, принесённые из неизведанной пучины, влажный теплый воздух и чистые мегаполисы, заставят вас, вернутся еще не раз.</p>",
        "textButton": "<p>Главными достопримечательностями великолепной Австралии являются Сиднейский оперный театр, Большой Барьерный риф и аутбэк – обширная пустынная местность. Экскурсии в Австралии на русском языке покажут вам интересную фауну Австралии: здесь обитают уникальные виды животных, например кенгуру и утконосы, а также погрузят вас в страну где сочетается современные каменные джунгли, и дикая властная природа с разъярёнными океанами и кирпичными песками. Цены на наши экскурсии не оставят вас равнодушными. Великая Океанская дорога из Мельбурна в Аделаиду откроет для вас необычные, удивительные пейзажи с обрывистыми берегами, скальными образованиями, маленькими уютными городками, золотистыми песками и живописными маяками.</p>",
        "images": ["/wp-content/uploads/Australia/Australia-1-min.jpg", "/wp-content/uploads/Australia/Australia-2-min.jpg", "/wp-content/uploads/Australia/Australia-3-min.jpg", "/wp-content/uploads/Australia/Australia-4-min.jpg", "/wp-content/uploads/Australia/Australia-5-min.jpg", "/wp-content/uploads/Australia/Australia-6-min.jpg", "/wp-content/uploads/Australia/Australia-7-min.jpg", "/wp-content/uploads/Australia/Australia-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Austria",
        "textTop": "<p>Австрия - страна центральной Европы с невероятными ландшафтами Альп, милыми деревушками и архитектурой в стиле барокко. Экскурсии в Австрии на русском языке познакомят вас с естественной красотой и множеством ценных культурных памятников. Здесь вдохновлялись и творили, такие гении как, Вольфганг Амадей Моцарт, Иоганн Штраус и Зигмунд Фрейд.</p>",
        "textButton": "<p>Страна наполнена архитектурными шедеврами: дворцы, замки старинные правительственные резиденции и города наполненные узкими улочками в которых переплелись множество архитектурных стилей. Экскурсии в Австрии на русском языке перенесут вас в несколько климатических зон за короткое время, прокатят по высокогорным дорогам в Альпах и дадут полюбоваться роскошной природой этого уголка мира. Популярными достопримечательностями Австрии являются Богемский лес на севере страны, озеро Траунзе и расположенные на востоке виноградники. Незабываемые эмоции, вызывают замки с острыми шпилями и духом несокрушимых империй, которые будто бы застыли во временном пространстве, давая возможность своим гостям очутится на улицах прошлых столетий. Цены на наши экскурсии будут приятным бонусом к погружению в историю и захватывающим видам Альп с быстротечными горными реками.</p>",
        "images": ["/wp-content/uploads/Austria/Austria-1-min.jpeg", "/wp-content/uploads/Austria/Austria-2-min.jpg", "/wp-content/uploads/Austria/Austria-3-min.jpg", "/wp-content/uploads/Austria/Austria-4-min.jpg", "/wp-content/uploads/Austria/Austria-5-min.jpg", "/wp-content/uploads/Austria/Austria-6-min.jpg", "/wp-content/uploads/Austria/Austria-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Argentina",
        "textTop": "<p>Аргентина – знаменитая южноамериканская страна, обладающая артефактами и культурой которых нет негде в мире: страстный танго, искусство футбола, высоченные Анды и гремящие водопады, горячий нрав и желание жить на полную катушку у местных жителей. Экскурсии по Аргентине на русском языке познакомят вас со страной, в которой колорит Старого и Нового мира стал единым тандем.</p>",
        "textButton": "<p>Страна невероятной и уникальной природы, покажет Патагонию, находящуюся на юге страны, место силы и энергии, где стальные Анды с заснеженными вершинами и 30 – километровый ледник Перито-Морено обдуваются пронизывающими ветрами. Северный и огромный водопад Игуасу потрясёт вас своей мощью, а каньоны и разноцветные пустыни Сальты раскроют все девственность огненной земли. Экскурсии по Аргентине на русском языке познакомят вас с национальной кухней, в которой мясо стоит на первом месте, а его приготовление и вкус считается лучшими в мире, необычным напитком мате, научат основам танго и покажут, что такое по-настоящему обожать футбол. А такой мегаполис как Буэнос-Айрес удивит современностью и развитой инфраструктурой. Цены вас приятно удивят.</p>",
        "images": ["/wp-content/uploads/Argentina/Argentina-1-min.jpg", "/wp-content/uploads/Argentina/Argentina-2-min.jpg", "/wp-content/uploads/Argentina/Argentina-3-min.jpg", "/wp-content/uploads/Argentina/Argentina-4-min.jpg", "/wp-content/uploads/Argentina/Argentina-5-min.jpg", "/wp-content/uploads/Argentina/Argentina-6-min.jpg", "/wp-content/uploads/Argentina/Argentina-7-min.jpg", "/wp-content/uploads/Argentina/Argentina-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Abkhazia",
        "textTop": "<p>Абхазия страна представляет собой курортную жемчужину на восточной части Черного моря. Большая часть территории покрыта высокогорными цепями Большого Кавказского хребта, самой высокой точкой которого является гора Домбай-Ульген (4046 м). Экскурсии в Абхазии на русском языке познакомят вас с морскими пейзажами, бурными реками, вершинами гор и субтропической растительностью.</p>",
        "textButton": "<p>Эта страна очень разносторонняя, она обладает лучшими курортами Черного моря, известными на весь СНГ и в то же время является культурной и творческой страной. Экскурсии в Абхазии на русском языке, познакомят вас с величественной Колоннадой и Приморским парк в Сухуме, где среди магнолий, олеандров и кипарисов читал свои произведения В.В. Маяковский. С альпийскими лугами и кристальными горными озерами в горах. С храмами и монастырями, служба в которых ведется на нескольких языках. С потрясающей природой Абхазии — водопадами, каньонами, горами и реками. Невероятные виды, открытые душевные люди, кавказский колорит и местная кухня не ставит вас равнодушными. Цены на экскурсии вас приятно удивят.</p>",
        "images": ["/wp-content/uploads/Abkhazia/Abkhazia-1-min.jpg", "/wp-content/uploads/Abkhazia/Abkhazia-2-min.jpg", "/wp-content/uploads/Abkhazia/Abkhazia-3-min.jpg", "/wp-content/uploads/Abkhazia/Abkhazia-4-min.jpg", "/wp-content/uploads/Abkhazia/Abkhazia-5-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/Italy.mp4'> </video>"
    },
    {
        "name": "Italy",
        "textTop": "<p>Италия – страна Средиземноморья, воспетая великими писателями и художниками, пахнущая утончённой элегантностью и бесконечным наслаждением жизни. Нежно омывается тремя морями, что делает ее обладательницей лучших пляжных курортов Европы. Экскурсии в Италии на русском языке покажут вам раскинувшиеся на сквере заснеженные пики Итальянских Альп, горно-лыжные курорты славящиеся неописуемой красотой и горные озёра с зеркальной водой заставляющие задуматься о вечном.</p>",
        "textButton": "<p>Италия славится своей великой историей, менталитетом её жителей и вкуснейшей кухней, чего только стоит аромат пиццы с моцареллой или пасты карбонара на берегу Средиземного моря.</p><p>Одним из крупнейших городов и столицей является Рим, древний город с мощной энергией, которую вы можете прочувствовать благодаря экскурсии к Колизею, Пантеону или просто сидя в уютном кафе.</p><p>Венеция – город посредине лагуны, наполненный секретами тысячей влюбленных романтиков.</p><p>Флоренция – город высокой моды, стильной архитектуры и цветочных ароматов улиц.  Экскурсии в Италии на русском языке могут перенести вас в современную классику или средневековую сказку с рыцарями. Наши цены вас приятно удивят.</p>",
        "images": ["/wp-content/uploads/Italy/Italy-1-min.jpg", "/wp-content/uploads/Italy/Italy-2-min.jpg", "/wp-content/uploads/Italy/Italy-3-min.jpg", "/wp-content/uploads/Italy/Italy-4-min.jpg", "/wp-content/uploads/Italy/Italy-5-min.jpg", "/wp-content/uploads/Italy/Italy-6-min.jpg", "/wp-content/uploads/Italy/Italy-7-min.jpg", "/wp-content/uploads/Italy/Italy-8-min.jpg", "/wp-content/uploads/Italy/Italy-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Armenia",
        "textTop": "<p>Армения — это государство на Кавказе, расположенное на границе Европы и Азии; бывшая союзная республика СССР. Армения является одной из древнейших христианских стран, поэтому здесь много важных религиозных памятников. Экскурсии по Армении на русском языке познакомят вас со страной, чья территория (более 90%) находится на высоте свыше 1000 м над уровнем моря.</p>",
        "textButton": "<p>Самая первая христианская страна с тысячелетними гастрономическими традициями, богата древними храмами, монастырями и святыми местами. Экскурсии по Армении на русском языке погрузят вас в незабываемую атмосферу древнейшей культуры, обычаев и гостеприимного народа. Услышите знаменитую мелодию дудука, попробуете самый вкусный шашлык в мире, чурчхелу и лаваш. Увидите знаменитую гору Арарат, среди бесконечных зеленых лесов и огромное озеро Севан. Потрогаете самый старый узелковый ковер в мире. Города страны сохранили свою древнюю красоту и колоритность, хоть в последнее время она притягивает инвестиции и бизнес, что приводит к урбанизации местности. Цены на наши экскурсии вас приятно удивят.</p>",
        "images": ["/wp-content/uploads/Armenia/Armenia-1-min.jpg", "/wp-content/uploads/Armenia/Armenia-2-min.jpg", "/wp-content/uploads/Armenia/Armenia-3-min.jpg", "/wp-content/uploads/Armenia/Armenia-4-min.jpg", "/wp-content/uploads/Armenia/Armenia-5-min.jpg", "/wp-content/uploads/Armenia/Armenia-6-min.jpg", "/wp-content/uploads/Armenia/Armenia-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Germany",
        "textTop": "<p>Германия — развитая европейская страна, которую приятно посетить в любое время года. На ее территории сосредоточено множество природных достопримечательностей, начиная от живописных Альп и заканчивая меловыми возвышенностями Рюгена. Экскурсии в Германии на русском языке позволят познакомиться с ней поближе. Лучшее время для посещения — летний период, когда познавательную поездку можно совместить с пляжным отдыхом.</p>",
        "textButton": "<p>Берлин — столица и крупнейший город страны. Его главная особенность — культурное разнообразие. Здесь можно увидеть архитектурные памятники разных исторических периодов, начиная от зданий, построенных в средние века, и заканчивая ультрасовременными конструкциями из металла, которые украшают собой Потсдамскую площадь. Желательно воспользоваться услугами профессионального гида во время экскурсии по германской столице, чтобы гарантированно увидеть все самое интересное.</p><p>Мюнхен — второй по значимости город Германии. Его жители по праву гордятся Национальной оперой, которая считается одной из лучших в стране. Цена билета многим россиянам кажется недешевой, но ценители классической музыки получат от посещения концерта незабываемое удовольствие. Экскурсии в Мюнхене на русском языке познакомят с его основными достопримечательностями: старой ратушей, дворцом династии Виттельсбахов и Немецким техническим музеем.</p>",
        "images": ["/wp-content/uploads/Germany/Germany-1-min.jpg", "/wp-content/uploads/Germany/Germany-2-min.jpg", "/wp-content/uploads/Germany/Germany-3-min.jpg", "/wp-content/uploads/Germany/Germany-4-min.jpg", "/wp-content/uploads/Germany/Germany-5-min.jpg", "/wp-content/uploads/Germany/Germany-6-min.jpeg", "/wp-content/uploads/Germany/Germany-7-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Japan",
        "textTop": "<p>Япония – популярная среди туристов страна, которая входит в десятку самых крупных по населению стран мира. Путешественникам она интересна, прежде всего, колоритом и культурой, которые складывались в Японии веками. Экскурсии в Японии на русском языке являются уникальной возможностью познакомиться с традициями, культурой и укладом японцев.</p>",
        "textButton": "<p>Среди туристов очень популярны многочисленные японские дворцы и замки, находящиеся практически в каждом городе или острове. Все они выполнены в уникальном архитектурном стиле. Его не часто встретишь в других городах. Самые известные древние сооружения в стране – замок Белой Цапли, замок Мацумото. Но древняя культура и традиции в Японии тесно переплетаются с прогрессом, новыми зданиями, узкими улицами. Неудивительно, Ведь Япония одна из самых развитых стран на планете. Экскурсии в Японии на русском языке откроют вам страну со всех сторон. Вы сможете посмотреть все самые интересные достопримечательности, узнать от гида много нового и хорошо отдохнуть в стране восходящего солнца.</p>",
        "images": ["/wp-content/uploads/Japan/Japan-1-min.jpg", "/wp-content/uploads/Japan/Japan-2-min.jpg", "/wp-content/uploads/Japan/Japan-3-min.jpg", "/wp-content/uploads/Japan/Japan-4-min.jpg", "/wp-content/uploads/Japan/Japan-5-min.jpg", "/wp-content/uploads/Japan/Japan-6-min.jpg", "/wp-content/uploads/Japan/Japan-7-min.jpg", "/wp-content/uploads/Japan/Japan-8-min.jpg", "/wp-content/uploads/Japan/Japan-9-min.jpg", "/wp-content/uploads/Japan/Japan-10-min.jpg", "/wp-content/uploads/Japan/Japan-11-min.jpg", "/wp-content/uploads/Japan/Japan-12-min.jpg", "/wp-content/uploads/Japan/Japan-13-min.jpg", "/wp-content/uploads/Japan/Japan-14-min.jpg", "/wp-content/uploads/Japan/Japan-15-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Estonia",
        "textTop": "<p>Эстония — небольшая страна, которая находится недалеко от России. Туристов в этой стране привлекает доступность и простота организации поездки, относительно низкие цены, отсутствие языкового барьера и налаженная туристическая инфраструктура. Экскурсии в Эстонии на русском языке подарят вам массу положительных впечатлений, позволят узнать все самое интересное о стране или конкретных городах и местах.</p>",
        "textButton": "<p>Почти каждый регион этой страны может похвастаться достопримечательностями мирового масштаба, с которыми будет интересно познакомиться туристу. Причем Эстония привлекает самых разных путешественников, сюда едут за покупками, знакомятся со старинной архитектурой, местными музеями, посещают новейшие торговые центры, парки аттракционов.</p><p>Сегодня в Эстонию приезжают любители спокойного и размеренного отдыха. Ведь в этой стране с масштабными достопримечательностями и интересными объектами соседствует удивительно красивая природа, чистый воздух и море.</p><p>Экскурсии в Эстонии на русском языке откроют перед вами целый мир уникальных достопримечательностей в этой стране.</p>",
        "images": ["/wp-content/uploads/Estonia/Estonia-1-min.png", "/wp-content/uploads/Estonia/Estonia-2-min.jpg", "/wp-content/uploads/Estonia/Estonia-3-min.jpg", "/wp-content/uploads/Estonia/Estonia-4-min.jpg", "/wp-content/uploads/Estonia/Estonia-5-min.jpg", "/wp-content/uploads/Estonia/Estonia-6-min.jpg", "/wp-content/uploads/Estonia/Estonia-7-min.jpg", "/wp-content/uploads/Estonia/Estonia-8-min.jpg", "/wp-content/uploads/Estonia/Estonia-9-min.JPG"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Sweden",
        "textTop": "<p>Швеция – крупнейшее скандинавское государство, одна из самых безопасных стран в мире. Туризм в Швеции не является самым приоритетным или прибыльным направлением. Но туристы из соседних стран, а также Европы регулярно посещают самые известные шведские достопримечательности. Экскурсии в Швеции на русском языке позволят вам вместе с гидом посетить самые интересные места в стране.</p>",
        "textButton": "<p>Музеи в Швеции являются одним из самых интересных для посещения мест. В этой стране находится крупнейший в Скандинавии музей – Ваза. Главный экспонат здесь огромный корабль, затонувший несколько сотен лет назад. Не так давно его обнаружили, подняли со дна, восстановили. Туристы нередко посещают музей Миллесгорден. Здесь можно посмотреть на уникальные скульптуры.</p><p>В стране находится несколько сотен объектов, которые включены в список Всемирного наследия ЮНЕСКО. Эти и многие другие достопримечательности будет гораздо интереснее смотреть вместе с экскурсиями в Швеции на русском языке. Наши гиды помогут найти самые живописные места, которые не оставят равнодушными даже самых опытных путешественников.</p>",
        "images": ["/wp-content/uploads/Sweden/Sweden-1-min.jpg", "/wp-content/uploads/Sweden/Sweden-2-min.jpg", "/wp-content/uploads/Sweden/Sweden-3-min.jpg", "/wp-content/uploads/Sweden/Sweden-4-min.jpg", "/wp-content/uploads/Sweden/Sweden-5-min.jpg", "/wp-content/uploads/Sweden/Sweden-6-min.jpg", "/wp-content/uploads/Sweden/Sweden-7-min.jpg", "/wp-content/uploads/Sweden/Sweden-8-min.jpg", "/wp-content/uploads/Sweden/Sweden-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Switzerland",
        "textTop": "<p>Швейцария — интереснейшая страна на планете. Здесь производят известный на весь мир шоколад, часы, шоколад, сыр и многое другое. Отдельно можно выделить очень развитый туризм. В стране сотни уникальных достопримечательностей, посмотреть на которые едут со всего мира. Экскурсии в Швейцарии на русском языке откроют страну со всех сторон, а гиды расскажут о самых известных достопримечательностях страны.</p>",
        "textButton": "<p>Швейцария — уникальная страна, полная самых разных достопримечательностей. Они удовлетворят запросы любых людей. Живописные пейзажи, удивительные реки и озера, горы создают невероятную красоту. Такие виды станут отличным дополнением к достопримечательностям. В Швейцарии можно часами любоваться на природу, которая местами почти не тронута человеком.</p><p>Развиты в стране и горнолыжные курорты. Именно здесь они самые дорогие и элитные. Со всего мира спортсмены, актеры, модели едут отдыхать именно на местные курорты.</p><p>Любители древней архитектуры будут довольны, ведь в Швейцарии можно часами ходить с экскурсиями по известнейшим мировым сооружениям, замкам, храмам.</p><p>Миллионы туристов отправляются в страну, чтобы изучить достопримечательности этой страны. Особенно это интересно делать, если воспользоваться услугами экскурсий в Швейцарии на русском языке.</p>",
        "images": ["/wp-content/uploads/Switzerland/Switzerland-1-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-2-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-3-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-4-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-5-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-6-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-7-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-8-min.jpg", "/wp-content/uploads/Switzerland/Switzerland-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Montenegro",
        "textTop": "<p>Черногория — уютное государство с мягким климатом и большим количеством схожих сторон с отдыхом в нашей стране. В страну едут за комфортным, размеренным, недорогим и семейным отдыхом. Также курорт пользуется популярностью у пенсионеров, ведь условия отдыха тут почти идеальные для них. Экскурсии в Черногории на русском языке помогут вам разнообразить отдых.</p>",
        "textButton": "<p>Черногория — практически идеальный пляжный курорт. Здесь более 100 самых разных пляжа, есть песчаные, галечные, большие и совсем уютные. Практически с каждого открывается красивый вид на море и местную природу. Из любого курортного города можно быстро добраться до моря и насладиться пляжным отдыхом. Причем можно посетить крупный пляж, а можно постараться найти дикий и уединиться с природой.</p><p>Но для многих такой отдых может показать скучным. Такие люди пользуются всеми прелестями ночной жизни страны. В темное время суток в Черногории начинают работать сотни ночных клубов. В них можно отлично и весело провести время.</p><p>Увидеть страну со всех сторон помогут экскурсии в Черногории на русском языке.</p>",
        "images": ["/wp-content/uploads/Montenegro/Montenegro-1-min.jpg", "/wp-content/uploads/Montenegro/Montenegro-2-min.jpg", "/wp-content/uploads/Montenegro/Montenegro-3-min.jpg", "/wp-content/uploads/Montenegro/Montenegro-4-min.jpg", "/wp-content/uploads/Montenegro/Montenegro-5-min.jpg", "/wp-content/uploads/Montenegro/Montenegro-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Croatia",
        "textTop": "<p>Хорватия – небольшая страна в Европе. Ее население составляет всего 4 150 000 человек. Но в республике есть немало достопримечательностей, привлекающих туристов из ближайших стран. Местный климат отлично подходит для всех видов отдыха, в стране много пляжей, островов, национальных парков. Экскурсии в Хорватии на русском языке познакомят вас с этой страной. Интересно, что она отделилась от Югославии и стала самостоятельной лишь в 1991 году.</p>",
        "textButton": "<p>В Хорватии, перед туристами открывается десятки различных направлений отдыха. В частности, здесь развит пляжный отдых. Можно отлично отдохнуть, если вам нравится спокойный, размеренный отдых. В состав республики входит несколько островов. Они очень привлекательны для посещения.</p><p>Если вам больше нравится культурный отдых, то можете воспользоваться услугами экскурсий в Хорватии на русском языке, тогда вам откроется много интересных достопримечательностей, культурных объектов. Например, амфитеатр Пулы или дворец Диоклетиана. Они появились в городе сотни лет назад, и сегодня к их истории может прикоснуться каждый.</p>",
        "images": ["/wp-content/uploads/Croatia/Croatia-1-min.jpg", "/wp-content/uploads/Croatia/Croatia-2-min.jpg", "/wp-content/uploads/Croatia/Croatia-3-min.jpg", "/wp-content/uploads/Croatia/Croatia-4-min.jpg", "/wp-content/uploads/Croatia/Croatia-6-min.jpg", "/wp-content/uploads/Croatia/Croatia-8-min.jpg", "/wp-content/uploads/Croatia/Croatia-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Finland",
        "textTop": "<p>Финляндия – интересная страна для туристов, принимающая их круглый год. Зимой сюда едут на горнолыжные курорты, любуются живописной природой, посещают деревню Санта Клауса и праздную Новый год. В остальные времена года Финляндия рада предложить отдых на берегу живописных озер, спокойствие и рыбалку. Экскурсии в Финляндии на русском языке помогут вам познакомиться с достопримечательностями страны и хорошо отдохнуть.</p>",
        "textButton": "<p>В Финляндии очень красивая природа, любоваться которой едут из многих стран, в том числе и из России. Можно остановиться недалеко от одного из местных озер, чтобы лицезреть природу, наслаждаться спокойствием. В Финляндии есть небольшой водопад, возле которого оборудованы смотровые площадки. В хорошую погоду здесь собираются десятки людей, чтобы посмотреть на бурный поток воды.</p><p>Зимой в Финляндию едут любители активного отдыха. Страна может предложить им несколько горнолыжных курортов и потрясающие живописные места.</p><p> Экскурсии в Финляндии на русском языке могут познакомить с архитектурой крупных городов, она здесь интересная и необычная.</p>",
        "images": ["/wp-content/uploads/Finland/Finland-1-min.jpg", "/wp-content/uploads/Finland/Finland-2-min.jpg", "/wp-content/uploads/Finland/Finland-3-min.jpg", "/wp-content/uploads/Finland/Finland-5-min.jpg", "/wp-content/uploads/Finland/Finland-6-min.jpg", "/wp-content/uploads/Finland/Finland-7-min.jpg", "/wp-content/uploads/Finland/Finland-8-min.jpg", "/wp-content/uploads/Finland/Finland-9-min.jpg", "/wp-content/uploads/Finland/Finland-10-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Philippines",
        "textTop": "<p>Филиппины – небольшое по площади островное государство с развитой туристической инфраструктурой и отличным потенциалом для принятия отдыхающих. Чаще всего сюда едут ради пляжного отдыха, живописных мест и активного отдыха. Экскурсии в Филиппинах на русском языке помогут найти на островах самые интересные и красивые места. Наши гиды расскажут о достопримечательностях и стране много интересных фактов.</p>",
        "textButton": "<p>Филиппины располагают отличной базой для пляжного отдыха. В стране сотни живописных пляжей, но нужно помнить — в стране не самый подходящий для пляжного туризма климат. В Филиппинах достаточно продолжительный сезон дождей.</p><p>В стране 35 национальных парков, интересных для посещения. Филиппины очень красивая страна с живописными местами. Также в страну едут любители активного и экстремального отдыха. Местные компании предложат вам услуги дайвинга, аренды лодок, спортивного инвентаря.</p><p> Экскурсии в Филиппинах на русском языке — хорошая возможность отдохнуть и узнать о стране много нового.</p>",
        "images": ["/wp-content/uploads/Philippines/Philippines-1-min.jpg", "/wp-content/uploads/Philippines/Philippines-2-min.jpg", "/wp-content/uploads/Philippines/Philippines-3-min.jpg", "/wp-content/uploads/Philippines/Philippines-4-min.jpg", "/wp-content/uploads/Philippines/Philippines-5-min.jpg", "/wp-content/uploads/Philippines/Philippines-6-min.jpg", "/wp-content/uploads/Philippines/Philippines-7-min.jpg", "/wp-content/uploads/Philippines/Philippines-8-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Ukraine",
        "textTop": "<p>Украина — многогранная страна, посещаемая туристами из разных стран, больше всего из России. Часть путешественников едет в страну ради активного, пляжного отдыха, а другая часть — ради архитектуры, культуры и природы. Экскурсии в Украине на русском языке — хорошая возможность познакомиться со всеми сторонами страны.</p>",
        "textButton": "<p>Украина — страна, где можно найти самые разные виды отдыха и достопримечательности. В стране развит пляжный отдых, есть горнолыжные курорты, старинные здания, спортивные сооружения, трассы, концертные залы.</p><p>Тысячи людей едут в Украину ради посещения различных исторически ценных мест, удивительной природы. В стране множество живописных городов, каждый из которых найдет чем удивить иностранного туриста.</p><p>Любители экзотики уже долгие годы пользуются услугами экскурсий в Украине на русском языке, чтобы отправиться в Чернобыльскую зону отчуждения. Это уникальная возможность прикоснуться к месту, полностью покинутому людьми, полностью оставленному природе.</p>",
        "images": ["/wp-content/uploads/Ukraine/Ukraine-1-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-2-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-3-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-4-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-5-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-6-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-7-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-8-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-9-min.jpg", "/wp-content/uploads/Ukraine/Ukraine-10-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Cyprus",
        "textTop": "<p>Республика Кипр всегда привлекала туристов из всех уголков мира своими живописными пляжами, завораживающей архитектурой и приветливыми жителями. Неважно, любит путешествующий человек одинокий трип или же отдаёт предпочтение большой компании с собой, ему точно понравятся экскурсии на Кипре на русском языке от Travel Mania. Путешествия способны развивать и дарить новые познания о неизведанных местах.</p>",
        "textButton": "<p>Никосия – столица республики, известна своими достопримечательностями, в которые входит и собор Святой Софии, и готическая базилика, именуемая ансамблем рынка, а также не менее привлекательны своей историей и происхождением «Ворота Фамагусты». Никосия является крупнейшим городом в Кипре.</p><p> Второй по размерам город в этой стране – Лимассол. Он славится своим курортным уровнем, а также фантастическими видами с берега залива Акротири. Гид при визите в такой город практически необходим – он предоставит информацию, а также покажет волшебные места этого города. К историческим достопримечательностям стоит также отнести руины старого города Лимоссо, где можно сделать много фото, а также узнать историю и легенды этих мест.</p><p> Экскурсии на Кипре на русском языке – возможность сделать своё путешествие познавательным и ярким за отличную цену.</p>",
        "images": ["/wp-content/uploads/Cyprus/Cyprus-1-min.jpg", "/wp-content/uploads/Cyprus/Cyprus-2-min.jpg", "/wp-content/uploads/Cyprus/Cyprus-3-min.jpg", "/wp-content/uploads/Cyprus/Cyprus-4-min.jpg", "/wp-content/uploads/Cyprus/Cyprus-5-min.jpg", "/wp-content/uploads/Cyprus/Cyprus-6-min.jpg", "/wp-content/uploads/Cyprus/Cyprus-7-min.jpg", "/wp-content/uploads/Cyprus/Cyprus-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Crimea",
        "textTop": "<p>Крым очень богат на впечатляющие исторические места, огромные природные заповедники и пляжи, располагающие возле себя десятки отелей, апартаментов и санаториев. Культурное достояние Крыма насчитывает более одиннадцати тысяч памятников культуры и истории, о которых будет интересно услышать во время экскурсий в Крыму на русском языке. Дворцы, виллы и другие шикарные построения в городах Крыма рассказывают богатую историю, которая всегда сильно впечатляла туристов.</p>",
        "textButton": "<p>Из самых впечатляющих и крупных городов всегда выделялся Севастополь. Здесь расположено огромное количество православных и католических храмов, часовен, мечетей и синагог. Гиды с профессионализмом расскажут самые выдающиеся моменты из прошлого, которые поразят до глубины души каждого, кто посещает этот город.</p><p>Второй по значимости город Симферополь ничуть не уступает по красоте и наличию фантастически красивых мест, созданных как человеком, так и природой. Много крымских легенд, которые можно прочесть и в книгах, гораздо сильнее поражают и удивляют туриста, когда он находится в той самой местности из историй.</p><p>Экскурсии в Крыму на русском языке удивят не только приятной ценой, но и объёмом информации. Здесь хорошо развит пляжный отдых, но крайне сложно усидеть на месте, когда вокруг столько значимых мест.</p>",
        "images": ["/wp-content/uploads/Crimea/Crimea-1-min.jpg", "/wp-content/uploads/Crimea/Crimea-2-min.jpg", "/wp-content/uploads/Crimea/Crimea-3-min.jpg", "/wp-content/uploads/Crimea/Crimea-4-min.jpg", "/wp-content/uploads/Crimea/Crimea-50-min.jpg", "/wp-content/uploads/Crimea/Crimea-6-min.jpg", "/wp-content/uploads/Crimea/Crimea-70-min.jpg", "/wp-content/uploads/Crimea/Crimea-8-min.jpg", "/wp-content/uploads/Crimea/Crimea-9-min.jpg", "/wp-content/uploads/Crimea/Crimea-10-min.jpg", "/wp-content/uploads/Crimea/Crimea-11-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Dominican-Republic",
        "textTop": "<p>Доминиканская республика – государство, расположенное вдоль берега Карибского моря, на острове Гаити. Это настоящее райское местечко, известное каждому туристу. Отправиться в Доминикану на отдых – заветная мечта многих. Республика славится своей прекрасной природой и фешенебельными курортами.  Экскурсии в Доминиканской республике на русском языке более подробно познакомят туристов с интересными местами республики, ее живописными пейзажами.</p>",
        "textButton": "<p>Доминиканская Республика не богата историческим достопримечательностями. Если они и есть, то почти все находятся в столице государства – городе Санто-Доминго. Остальные города ориентированы на туристический бизнес и преследуют цель обеспечить отдыхающим максимально комфортные условия.</p><p>Экскурсии в Доминиканской республике на русском языке готовы отправить туристов в увлекательное путешествие по городам и природным паркам этой страны. Любой маршрут, размещенный на нашем официальном сайте, можно забронировать заранее. Там же есть цены на все оказываемые услуги.</p><p>Знаменитыми курортами Доминиканы являются такие города, как Пунта-Кана, Бока Чика, Ла-Романа, Кабарете. Все они – известные на весь мир места отдыха, курорты, обладающие отличной репутацией, способные предложить туристам эксклюзивные условия.</p>",
        "images": ["/wp-content/uploads/Dominican-Republic/Dominican-Republic-1-min.jpg", "/wp-content/uploads/Dominican-Republic/Dominican-Republic-2-min.jpg", "/wp-content/uploads/Dominican-Republic/Dominican-Republic-3-min.jpg", "/wp-content/uploads/Dominican-Republic/Dominican-Republic-4-min.jpg", "/wp-content/uploads/Dominican-Republic/Dominican-Republic-5-min.jpg", "/wp-content/uploads/Dominican-Republic/Dominican-Republic-6-min.jpg", "/wp-content/uploads/Dominican-Republic/Dominican-Republic-7-min.jpg", "/wp-content/uploads/Dominican-Republic/Dominican-Republic-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Cambodia",
        "textTop": "<p>Камбоджа — колоритная азиатская страна, хранящая множество загадок. Путешественников, прежде всего, привлекают древние храмы, возведенные много веков назад. Большинство из них открыто для туристов, но до сих пор в джунглях скрывается немало затерянных сооружений. Экскурсии в Камбодже на русском языке позволят ознакомиться с ее занимательной историей, и оценить удивительную культуру.</p>",
        "textButton": "<p>Самый крупный город Пномпень назван в честь монахини Пень. Согласно легенде, во время утренней молитвы она заметила плывущий по реке ствол дерева, в котором находилось несколько бесценных статуй Будды. В дальнейшем на месте ее находки был сооружен алтарь. Главная достопримечательность города и в целом страны — Королевский дворец.</p><p>Второй по численности населенный пункт — Баттамбанг. Фактически он представляет собой крупное поселение, выросшее на месте деревни. Большинство жителей занято работами в пищевой промышленности. Здесь нет интересных для туристов достопримечательностей. Но гостей страны привлекает возможность увидеть жизнь местного населения безо всяких прикрас.</p><p>В культурном плане гораздо привлекательнее Сиемреал, который считается колыбелью Кхмерской империи. Экскурсии в Камбодже на русском языке включают посещение национального музея Ангкора, в котором собрана уникальная экспозиция артефактов.</p>",
        "images": ["/wp-content/uploads/Cambodia/Cambodia-1-min.jpg", "/wp-content/uploads/Cambodia/Cambodia-2-min.jpg", "/wp-content/uploads/Cambodia/Cambodia-3-min.jpg", "/wp-content/uploads/Cambodia/Cambodia-4-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Kazakhstan",
        "textTop": "<p>Казахстан располагается на стыке Азии и Европы, что наложило особый оттенок на его культуру. Страна богата на природные достопримечательности и исторические памятники. Культурная многоликость особенно ярко проявила себя в культовых сооружениях, среди которых встречаются православные храмы и мусульманские мечети. Экскурсии в Казахстане на русском языке позволят в полной мере оценить уникальность этой солнечной страны.</p>",
        "textButton": "<p>Символом страны служит монумент Астана-Байтерек. Его идея заключалась в создании Дерева, объединяющего мир, населенный людьми, с небесами. На нижнем уровне располагаются кафе, аквариум и галерея искусств. Верхний — представляет собой обзорную площадку.</p><p>Символом страны служит монумент Астана-Байтерек. Его идея заключалась в создании Дерева, объединяющего мир, населенный людьми, с небесами. На нижнем уровне располагаются кафе, аквариум и галерея искусств. Верхний — представляет собой обзорную площадку.</p><p> Среди религиозных сооружений особого внимания заслуживает мечеть Нур-Астана. Белоснежное здание с куполом из позолоты особенно привлекательно выглядит на фоне большого бассейна с прозрачной голубой водой. Подземная мечеть Бекет-ата состоит всего из четырех комнат, но от этого не становится менее почитаемой. Она названа в честь известного отшельника, посещение могилы которого дарит паломникам здоровье.</p>",
        "images": ["/wp-content/uploads/Kazakhstan/Kazakhstan-1-min.jpg", "/wp-content/uploads/Kazakhstan/Kazakhstan-2-min.jpg", "/wp-content/uploads/Kazakhstan/Kazakhstan-3-min.jpg", "/wp-content/uploads/Kazakhstan/Kazakhstan-4-min.jpg", "/wp-content/uploads/Kazakhstan/Kazakhstan-5-min.jpg", "/wp-content/uploads/Kazakhstan/Kazakhstan-6-min.jpg", "/wp-content/uploads/Kazakhstan/Kazakhstan-7-min.jpg"],
        "video": ""
    },
    {
        "name": "Laos",
        "textTop": "<p>Богатства природы соединены с древними историческими памятками, которые создал человек. Здесь нет шикарных курортов, роскошных отелей и дорогих магазинов, но государство поражает своими богатствами. Экскурсии в Лаосе на русском языке помогут узнать эту практически неизведанную страну, познакомиться с культурой и почувствовать атмосферу южно-азиатской жемчужины. Лаос – волшебная страна, которая стоит изучения и визита туда.</p>",
        "textButton": "<p>Самый крупный и роскошный город, который стоит посетить в первую очередь – Вьентьян. Город, который назван в честь сандалового дерева насчитывает впечатляющие достопримечательности. Скульптурный парк на тему буддизма – Будда-парк – включает в себя близко двух сотен буддистских и индуистских статуй.</p><p>В Вьентьяне расположен Национальный Музей Лаоса, который стоит посетить с гидом во время экскурсии в Лаосе на русском языке. Здесь размещены экспонаты, описывающие историю страны, а также можно увидеть находки с каменного века и бронзового.</p><p>Буддистские храмы необычайной красоты наполняют этот город, а неисчислимое количество бесценных статуй Будды во всех мыслимых видах и позах создают неповторимую атмосферу и виды во время прогулок городом.</p>",
        "images": ["/wp-content/uploads/Laos/Laos-1min.JPG", "/wp-content/uploads/Laos/Laos-2min.JPG", "/wp-content/uploads/Laos/Laos-3min.jpg", "/wp-content/uploads/Laos/Laos-4min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Latvia",
        "textTop": "<p>Богатая своей историей страна Латвия обладает несколькими видами туризма. Во все времена в Латвии были развиты разные направления туризма: санаторно-курортный, фестивальный, пляжный и исторический. Экскурсии в Латвии на русском языке раскроют потенциал в каждой туристической отрасли. Уютные города этой страны дарят ощущение приятной атмосферы европейских городков, а культурные и исторические памятки расскажут о прошлом этих мест.</p>",
        "textButton": "<p>В Латвии довольно много средневековой архитектуры, особенно на неё богата Рига – столица и самый популярный для туристов город в Латвии.</p><p>Экскурсии в Латвии на русском языке расскажут об основных и самых значимых культурных, исторических и архитектурных достопримечательностях. В столице находится Музей оккупации Латвии, экспозиция которого посвящена оккупационному периоду в Латвии, когда страна находилась под германским советским гнётом.</p><p>Самые впечатляющие и бесценные экземпляры искусства находятся в двух выдающихся музеях: Музее зарубежного искусства и Латвийском национальном музее изобразительных искусств.</p><p>Квалифицированные гиды проведут туристов по самым интересным местам, после посещения которых турист не сможет оставаться равнодушным к этой стране.</p>",
        "images": ["/wp-content/uploads/Latvia/Latvia-1-min.jpg", "/wp-content/uploads/Latvia/Latvia-2-min.jpg", "/wp-content/uploads/Latvia/Latvia-3-min.jpg", "/wp-content/uploads/Latvia/Latvia-4-min.jpg", "/wp-content/uploads/Latvia/Latvia-5-min.jpg", "/wp-content/uploads/Latvia/Latvia-6-min.jpg", "/wp-content/uploads/Latvia/Latvia-7-min.jpg", "/wp-content/uploads/Latvia/Latvia-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Lebanon",
        "textTop": "<p>На берегу Средиземного моря расположилось государство под названием Ливан, которое известно среди арабских стран своей лояльностью к множеству других религий. Экскурсии в Ливане на русском языке покажут огромное историческое наследие, а также эта страна может похвастаться обладанием горнолыжных курортов, что является большой редкостью для тёплых арабских стран. Разнообразие достопримечательностей способно поразить туриста до глубины души.</p>",
        "textButton": "<p>Старинные города Ливана насчитывают множество достопримечательностей, таких как музеи, замки, крепости и форты. Также в этой стране размещены многие объекты Всемирного наследия ЮНЕСКО.</p><p>Самым большим и влиятельным городом Ливана является его столица Бейрут, расположенный на полуострове на ливанском средиземноморском побережье. Город имеет большую историю, которая включает в себя и подъём Бейрута в глазах соседских городов за счёт правоведческой школы.</p><p>За счёт разнообразия религий в Бейруте и в Ливане в целом, экскурсии в Ливане на русском языке станут ещё интереснее за счёт наличия различных памяток, принадлежащих разным культурам и религиям.</p><p>Эта страна обладает огромным туристическим потенциалом, который будет умело использовать гид во время прогулки по самым впечатляющим местам.</p>",
        "images": ["/wp-content/uploads/Lebanon/Lebanon-1-min.jpg", "/wp-content/uploads/Lebanon/Lebanon-2-min.jpg", "/wp-content/uploads/Lebanon/Lebanon-3-min.jpg", "/wp-content/uploads/Lebanon/Lebanon-4-min.jpg", "/wp-content/uploads/Lebanon/Lebanon-5-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Lithuania",
        "textTop": "<p>Туристическое направление в Литве развито не только за счёт туристов из соседних стран, но также за счёт людей со всего мира. Экскурсии в Литве на русском языке покажут разные стороны этой страны, главные и самые интересные достопримечательности. Уютные улочки в самых популярных городах создают свою неповторимую атмосферу, которая располагает туриста на более близкое знакомство со страной, культурой и самыми впечатляющими памятками Литвы.</p>",
        "textButton": "<p>Богата своей историей Литва поражает в любое время года своей архитектурой и памятниками в разных стилях. Самым впечатляющим городом в этой стране является столица – Вильнюс.</p><p>Здесь расположен Литовский художественный музей, который включает в себя и Вильнюсскую картинную галереи, и Галерею зарубежного искусства, и Музей прикладного искусства, а также Национальная художественная галерея. Это целый комплекс, который поражает наличием редких и роскошных экспонатов, способных заинтересовать любого туриста.</p><p>Второй по значению город Каунас, где находится Аллея свободы длинной в два километра, поражает архитектурным достоянием, а также послевоенными памятниками в стиле функционализма. Экскурсии в Литве на русском языке показывают все прекрасные стороны этой страны.</p>",
        "images": ["/wp-content/uploads/Lithuania/Lithuania-1-min.jpg", "/wp-content/uploads/Lithuania/Lithuania-2-min.jpg", "/wp-content/uploads/Lithuania/Lithuania-3-min.jpg", "/wp-content/uploads/Lithuania/Lithuania-4-min.jpg", "/wp-content/uploads/Lithuania/Lithuania-5-min.jpg", "/wp-content/uploads/Lithuania/Lithuania-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Macedonia",
        "textTop": "<p>Северная Македония богата своей историей и туристу эта страна принесёт море впечатлений и удовольствия. Множество исторических и культурных памяток, а также впечатляющих творений природы приводят в восторг путешественников. Экскурсии в Македонии на русском языке открывают человеку эту страну заново, даже если он уже бывал в этих местностях. Живописные пейзажи потрясают каждого туриста до глубины души.</p>",
        "textButton": "<p>Наиболее посещаемое место в стране – её столица Скопье. Это самый большой и влиятельный город в стране, который также насчитывает множество значимых памяток истории и культуры, интересных для человеческих глаз.</p><p>Второй по размеру и значению в Македонии город – Битола. Этот город наполнен старинными зданиями церквей и впечатляющих музеев. Взяв экскурсии в Македонии на русском языке, турист обретёт возможность углубиться в детали прошлого этого государства.</p><p>Македония также обладает крупным национальным парком, который называется Маврово. Здесь природа по-настоящему показывает свою силу в создании красоты. На территории парка есть ущелья, водопады, речные долины и много других природных красот. Переплетение флоры и фауны с памятками истории, создают пейзажи от которых невозможно оторваться.</p>",
        "images": ["/wp-content/uploads/Macedonia/Macedonia-1-min.jpg", "/wp-content/uploads/Macedonia/Macedonia-2-min.jpg", "/wp-content/uploads/Macedonia/Macedonia-3-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Malaysia",
        "textTop": "<p>Малайзия – страна богатая своей историей и достопримечательностями. Благодаря особому азиатскому колориту, который прослеживается здесь на каждом шагу, вы ощутите неповторимую атмосферу Азии. Экскурсии в Малайзии на русском языке дарят возможность полностью окунуться в мир неизведанных традиций и обычаев, которые живут в сердцах людей среди разнообразия и множества архитектурных памяток.</p>",
        "textButton": "<p>Шарм этой страны в том, что невозможно определить единственный стиль, в котором исполнялось большинство работ архитекторов, скульпторов и художников. Здесь в один сплетаются классические стили Азии с заметными нотками вторжения европейских манер.</p><p>Самым сильным, большим и наиболее посещаемым городом является Куала-Лумпур. Это столица Малайзии. Здесь сосредоточено большое количество самых впечатляющих частей культурного и исторического наследия страны. Мечети, церкви, башни и многое другое – кажется, что здесь представлен каждый стиль мира.</p><p>Экскурсии в Малайзии на русском языке помогают двигаться в нужном направлении во время изучения культуры и посещения различных значимых памяток страны. Это впечатляющая страна, которая дарит незабываемые впечатления каждому посещаемому её туристу.</p>",
        "images": ["/wp-content/uploads/Malaysia/Malaysia-1-min.jpg", "/wp-content/uploads/Malaysia/Malaysia-2-min.jpg", "/wp-content/uploads/Malaysia/Malaysia-3-min.jpg", "/wp-content/uploads/Malaysia/Malaysia-4-min.jpg", "/wp-content/uploads/Malaysia/Malaysia-5-min.jpg", "/wp-content/uploads/Malaysia/Malaysia-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Luxembourg",
        "textTop": "<p>Государство, поражающее умелым дополнением природной красоты памятками человеческой деятельности. Люксембург – страна, попав в которую, дарит незабываемые ощущения пребывания в сказке. Экскурсии в Люксембурге на русском языке показывают ещё больше интересных сторон, которыми может похвастаться это государство. Здесь располагаются живописные достопримечательности, которые радуют глаз туриста.</p>",
        "textButton": "<p>Люксембург богат своей историей, которую квалифицированный гид расскажет во время экскурсии в Люксембурге на русском языке.</p><p>Здесь расположены разнообразные замки, территории которых раскидываются в долинах среди гор и живописных пейзажей рек, а одним из самых популярных туристических направлений на протяжении долгого времени остаются пещеры и проходы в скалах.</p><p>Наиболее посещаемые замки: Буршед, Эш-на-Сюр и Бофор, которые будет интересно посетить во время экскурсии в Люксембурге на русском языке. Также в Дикирхе расположен Национальный музей военной истории, где представлены экспонаты, касающиеся Второй мировой войны.</p><p>Живописность местности создаётся за счёт единения природы с впечатляющими историческими и культурными памятками архитектуры.</p>",
        "images": ["/wp-content/uploads/Luxembourg/Luxembourg-1-min.jpg", "/wp-content/uploads/Luxembourg/Luxembourg-2-min.jpg", "/wp-content/uploads/Luxembourg/Luxembourg-3-min.jpg", "/wp-content/uploads/Luxembourg/Luxembourg-4-min.jpg", "/wp-content/uploads/Luxembourg/Luxembourg-5-min.jpg", "/wp-content/uploads/Luxembourg/Luxembourg-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Malta",
        "textTop": "<p>Одно из самых живописных островных стран мира – Мальта. Находясь на Средиземном море, обладает огромными курортными ресурсами. Из вершин картинных архитектурных памяток по всему острову можно любоваться чарующим лазурным цветом моря, а экскурсии в Мальте на русском языке сделают прогулки ещё захватывающее и интереснее. Сюда съезжаются туристы со всего мира для любования этими местами и близкого знакомства с этой страной.</p>",
        "textButton": "<p>Тёплый климат привлекает людей, ведь здесь и зимой достаточно тепло. Здесь по воскресеньям в самые тёплые месяцы проходят разнообразные праздники и фестивали, которые местные посвящают святым.</p><p>Самым ярким и выдающимся архитектурным памяткам мальтийцы обязаны эпохе рыцарства. Наиболее популярным и влиятельным городом здесь является столица Мальты – Валлетта. В этом городе самое большое количество исторических, культурных и архитектурных памяток, к которым относятся и разные древние построения. Для туриста будет интересно посетить археологический музей во время экскурсии в Мальте на русском языке.</p><p>Вся страна располагает своей неповторимой атмосферой на длительную прогулку и близкое знакомство. Средиземноморский климат с живописными побережьями отлично соединяются с богатой историей этой местности.</p>",
        "images": "/wp-content/uploads/Morocco/Morocco-1-min.jpg",
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Morocco",
        "textTop": "<p>Возможности этой страны в плане туризма очень широки. Живописные побережья располагают на себе исторические памятки этой страны, которые будет интересно увидеть и узнать о них много фактов во время экскурсии в Марокко на русском языке. Разнообразные туристические направления включают в себя посещение множества достопримечательностей и знакомство с культурой, обычаями и самыми интересными традициями этой страны.</p>",
        "textButton": "<p>Самый крупный город, который имеет самое сильное влияние – Касабланка. Здесь сосредотачивается туристическая отрасль за счёт местных архитектурных памяток и волшебных побережий.</p><p>Следующим городом, который даст возможность узнать и насладиться культурой и историей Марокко является Марракеш. Самой главной достопримечательностью для города стал ботанический сад Мажорель, история которого также интересна, как множества других достопримечательностей Марракеша.</p><p>Экскурсии в Марокко на русском языке предоставят туристу самые актуальные факты и исторические сведения о разнообразных архитектурных и культурных достопримечательностях. Эта страна предоставляет возможность и курортного отдыха, но каждая местность вызывает желание выйти на длительную прогулку.</p>",
        "images": ["/wp-content/uploads/Morocco/Morocco-1-min.jpg", "/wp-content/uploads/Morocco/Morocco-2-min.jpg", "/wp-content/uploads/Morocco/Morocco-3-min.jpg", "/wp-content/uploads/Morocco/Morocco-4-min.jpg", "/wp-content/uploads/Morocco/Morocco-5-min.jpg", "/wp-content/uploads/Morocco/Morocco-6-min.jpg", "/wp-content/uploads/Morocco/Morocco-7-min.jpg", "/wp-content/uploads/Morocco/Morocco-8-min.jpg", "/wp-content/uploads/Morocco/Morocco-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Mexico",
        "textTop": "<p>Омываемая Атлантическим и Тихим океанами, Мексика остаётся любимым местом для многих туристов, а также мечтой для тех, кто здесь ещё не бывал. Экскурсии в Мексике на русском языке создадут комфортные условия для посещения этой страны, знакомства с культурой и традициями и изучения главных достопримечательностей в разных городах этой страны. Местные колоритные виды часто могут напоминать кадры из фильмов.</p>",
        "textButton": "<p>Среди разнообразия атмосферы городов всё же выделяются самые влиятельные и красивые. Город Мехико является столицей, а также самым большим вместилищем национальных достопримечательностей и множества памяток. Мехико самый влиятельный город и самый густонаселенный в Мексике.</p><p>Второй по значимости город – Гвадалахара. Он стал родиной для текилы, музыки Мариачи и многих других мексиканских символов. Экскурсии в Мексике на русском языке познакомят туриста с самыми интересными традициями и обычаями это страны.</p><p>В Мексику приезжают не только для наслаждения местными достояниями, но и для настоящих развлечений, которыми известна эта страна. Квалифицированный гид расскажет о самых впечатляющих местах Мексики и поможет создать незабываемые впечатления от путешествия.</p>",
        "images": ["/wp-content/uploads/Mexico/Mexico-1-min.jpg", "/wp-content/uploads/Mexico/Mexico-2-min.jpg", "/wp-content/uploads/Mexico/Mexico-3-min.jpg", "/wp-content/uploads/Mexico/Mexico-4-min.jpg", "/wp-content/uploads/Mexico/Mexico-5-min.jpg", "/wp-content/uploads/Mexico/Mexico-6-min.jpg", "/wp-content/uploads/Mexico/Mexico-7-min.jpg", "/wp-content/uploads/Mexico/Mexico-8-min.jpg", "/wp-content/uploads/Mexico/Mexico-9-min.jpg", "/wp-content/uploads/Mexico/Mexico-10-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Moldova",
        "textTop": "<p>Несмотря на отсутствие особой популярности среди туристов, Молдова обладает своим шармом и привлекает людей посетить её, благодаря разнообразным местным достопримечательностям и особенностям. Путешествия с экскурсиями в Молдове на русском языке продемонстрируют разностороннюю развитость этой небольшой, но уютной страны с богатой историей, особенной атмосферой и роскошными видами на природные пейзажи.</p>",
        "textButton": "<p>Самым влиятельным городом Молдовы является его столица Кишинёв. Этот город обладает множеством архитектурных памяток, а его история станет интересным объектом рассказа квалифицированного гида от Travel Mania во время экскурсий в Молдове на русском языке.</p><p>Для туриста будет интересно посетить Старый Огреев, который набрал популярность за счёт расположения там средневекового города. Молдова известна своими винными подвалами, которые считаются самыми крупными в Европе.</p><p>К популярным туристическим направлениям относят также посещение живописных средневековых монастырей. Множество роскошных церквей демонстрируют сильную веру местных жителей, а элементы впечатляющей силы природы дарит ощущение неповторимой атмосферы, присущей только для этой местности.</p>",
        "images": ["/wp-content/uploads/Moldova/Moldova-1-min.jpg", "/wp-content/uploads/Moldova/Moldova-2-min.jpg", "/wp-content/uploads/Moldova/Moldova-3-min.jpg", "/wp-content/uploads/Moldova/Moldova-4-min.JPG", "/wp-content/uploads/Moldova/Moldova-5-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Monaco",
        "textTop": "<p>Живописные виды, роскошная архитектура и богатая история карликового государства на юге Европы подарили возможность Монако стать одной из наиболее посещаемых туристами страной. Экскурсии в Монако на русском языке подарят возможность человеку узнать факты об истории становления этого княжества, полюбоваться местными пейзажами и насладится неповторимой атмосферой одной из наиболее густонаселённых стран.</p>",
        "textButton": "<p>Популярность была достигнута за счёт всемирно известного события Формула-1, этап которого проводится в Монако. Также известность набрало казино в Монте-Карло, а сам Монте-Карло является мечтой многих туристов для посещения.</p><p>Наиболее впечатляющим архитектурным достоянием в Монако является Княжий дворец. Этот дворец служит резиденцией князя Монако, но также имеет интересную историю, о которой будет интересно узнать во время экскурсии в Монако на русском языке.</p><p>Также стоит посетить Океанографический музей Монако. Здесь размещено множество разнообразных экспонатов, посвященных океанической и морской фауне. Турист может осмотреть чучела и скелеты подводных жителей, а также осмотреть впечатляющих размеров аквариум, вмещающий в себе более четырёх тысяч организмов.</p>",
        "images": ["/wp-content/uploads/Monaco/Monaco-1-min.jpg", "/wp-content/uploads/Monaco/Monaco-2-min.jpg", "/wp-content/uploads/Monaco/Monaco-3-min.jpg", "/wp-content/uploads/Monaco/Monaco-4-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Canada",
        "textTop": "<p>Канада — очень многогранная страна. В ней нашлось место для уникальных исторических и природных достопримечательностей, равных которым нет на планете. Особый колорит она приобретает в местах компактного проживания эмигрантов: Квебек называют маленькой Францией, а Британскую Колумбию — Англией. Ежегодно здесь проводятся сотни тематических фестивалей. Экскурсии в Канаде на русском языке оставят незабываемое впечатление.</p>",
        "textButton": "<p>Изобилие природных достопримечательностей не оставляет равнодушным ни одного туриста. Один Ниагарский водопад чего стоит! Он состоит из целого комплекса потоков, благодаря чему приобрел статус одного из самых широких на планете.</p><p>Посещение парка Банф даст возможность полюбоваться величественными Скалистыми горами, вид на которые открывается с любой его точки. Это место пользуется особой популярностью у спортсменов. Для них приготовлены отличные лыжные трассы, а также арены для фигуристов и конькобежцев.</p><p>Базилика Нотр-Дам в Монреале — самый знаменитый канадский собор. Ее колокол раздается на 15 километров. Стены украшены изысканными фресками и утонченной резьбой. Вместе с золочеными статуями они производят захватывающее впечатление. Экскурсии в Канаде на русском языке позволят насладиться волшебными звуками органа, состоящего из 7 тысяч труб.</p>",
        "images": ["/wp-content/uploads/Canada/Canada-1-min.jpg", "/wp-content/uploads/Canada/Canada-2-min.jpg", "/wp-content/uploads/Canada/Canada-3-min.jpg", "/wp-content/uploads/Canada/Canada-4-min.jpg", "/wp-content/uploads/Canada/Canada-5-min.jpg", "/wp-content/uploads/Canada/Canada-6-min.jpg", "/wp-content/uploads/Canada/Canada-7-min.jpg", "/wp-content/uploads/Canada/Canada-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Myanmar",
        "textTop": "<p>Юго-Восточная Азия выделяется своим богатством истории, но одним из самых впечатляющих стран в этом регионе является Мьянма. Экскурсии в Мьянме на русском языке показывают достопримечательности, которые вызывают восторг и восхищение, а также самые интересные туристические направления. Здесь каждый человек ощутит неповторимую атмосферу гармонии и спокойствия в единении с природой и древними историческими памятками.</p>",
        "textButton": "<p>Среди крупнейших и влиятельных городов кроме столицы также выделяются Янгон и Мандалай, где располагаются роскошные памятки буддистской религии, которую исповедуют почти девяносто процентов жителей Мьянмы.</p><p>В Мандалае расположен монастырь, получивший название «самой большой книги» - Пагода Кутодо. Территория Кутодо заставлена живописными тысячью белых башенок, а каждая из них создана по принципу страницы из древней книги.</p><p>В этом же городе есть известный холм Мандалай. Гора больше двухсот метров окутана легендой о том, что, если преодолеть почти две тысячи ступенек, человек обретёт долголетие.</p><p>Во время экскурсий в Мьянме на русском языке невозможно будет пройти мимо Шведагона – знаменитого золотого и богато декорированного храма в Янгоне.</p>",
        "images": ["/wp-content/uploads/Myanmar/Yangon-1-min.jpg", "/wp-content/uploads/Myanmar/Yangon-2-min.jpg", "/wp-content/uploads/Myanmar/Yangon-3-min.jpg", "/wp-content/uploads/Myanmar/Yangon-4-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Nepal",
        "textTop": "<p>Непал известен не только расположением на территории этой страны самой высокой точкой мира – Эверестом, но и множеством достопримечательностей и впечатляющих мест. Экскурсии в Непале на русском языке познакомят туриста со всеми самыми выдающимися и знаковыми памятками этой страны. После посещения Непала ни один человек не сможет остаться равнодушным и в дальнейшем отказать себе в посещении этих мест.</p>",
        "textButton": "<p>Среди главных достопримечательностей и туристических маршрутов находится несколько фантастически волшебных парков, таких как Национальный парк Сагарматха, на территории которого как раз находится гора Эверест.</p><p>Самым крупным храмовым комплексом является Боднатх, который расположен в Катманду. Вокруг него раскидываются разнообразные тибетские монастыри и живописные здания этого комплекса.</p><p>Среди выдающихся зданий также отмечается Даншикали. Этот храм посвящён практически самому жестокому божеству – богине Кали и здесь витает особенно тяжёлая и мрачная аура. Без гида этот храм будет сложно найти.</p><p>Экскурсия в Непале на русском языке покажет также другие храмы, парки и множество разнообразных памяток и достопримечательностей, разбросанных по всей стране.</p>",
        "images": ["/wp-content/uploads/Nepal/Kathmandu-1-min.jpg", "/wp-content/uploads/Nepal/Kathmandu-2-min.jpg", "/wp-content/uploads/Nepal/Kathmandu-3-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Netherlands",
        "textTop": "<p>Могущественная и зрелищная страна, которая является мечтой у многих людей со всего мира. Ее живописные пейзажи и многовековая история, которая легко наблюдается, проходя по улочкам во время экскурсии в Нидерландах на русском языке. Чарующие города обладают своей неповторимой атмосферой, а особенные погодные условия придают путешествию незабываемые ощущения и впечатления от пребывания в этой стране.</p>",
        "textButton": "<p>Страна Нидерланды богата на впечатляющие моменты в её истории, а в разных городах турист видит неисчислимое количество исторических, архитектурных и культурных достопримечательностей.</p><p>Наиболее влиятельный город, который больше всего привлекает туристов – Амстердам – является официальной столицей Нидерландов уже две сотни лет. Во время экскурсии в Нидерландах на русском языке будет интересно посетить известные кварталы красных фонарей, полюбоваться каналами Амстердама и узнать много фактов о Королевском дворце.</p><p>Вторым городом по влиянию является Гаага. Здесь самыми главными достояниями считаются многие музеи, которые хранят в себе экспонаты разнообразных эпох и стилей. Также стоит отметить музей с главными достопримечательностями Нидерландов в миниатюре.</p>",
        "images": ["/wp-content/uploads/Netherlands/Netherlands-1-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-2-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-3-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-4-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-5min.jpg", "/wp-content/uploads/Netherlands/Netherlands-6-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-7-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-8-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-9-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-10-min.jpg", "/wp-content/uploads/Netherlands/Netherlands-11-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Norway",
        "textTop": "<p>Роскошные виды Норвегии, которые поражают текстурой гор и оттенком водоёмов, окружённых зелёными коврами пушистой зелени – не всё, что может предложить эта страна. Экскурсии в Норвегии на русском языке показывают новые стороны страны, которые расскажут о богатой истории. Каждый уютный городок Норвегии по-своему отличается атмосферой и для туриста это станет интересным наблюдением во время его путешествия.</p>",
        "textButton": "<p>Это страна, в которой до сих пор живут традиции и обряды викингов, а настроение жителей стремится к средневековой «эпохе величия».</p><p>Самый большой город Норвегии – столица Осло и она также имеет самое влиятельное значение в стране. Здесь вместе с историческими достояниями и развлекательными аспектами туриста поразит уровень экологической чистоты и осознанности, которые были достигнуты не без помощи создания парков и природных заповедников.</p><p>Туристическим центром Норвегии считают город Берген, который расположился на западе страны. Здесь путешественника порадует живописность набережной, на которой построено множество домиков из дерева, датируемыми восемнадцатым веком. Во время экскурсии в Норвегии на русском языке этот город принесёт незабываемые воспоминания.</p>",
        "images": ["/wp-content/uploads/Norway/Norway-1-min.jpg", "/wp-content/uploads/Norway/Norway-2-min.jpg", "/wp-content/uploads/Norway/Norway-3-min.jpg", "/wp-content/uploads/Norway/Norway-4-min.jpg", "/wp-content/uploads/Norway/Norway-5-min.jpg", "/wp-content/uploads/Norway/Norway-6-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "United-Arab-Emirates",
        "textTop": "<p>Объединённые Арабские Эмираты поражают своей разносторонностью. Это великолепное государство, которое располагает на своей территории и великолепие природы, и национальные достопримечательности, и огромное количество исторических памяток. На экскурсии в Объединенных Арабских Эмиратах на русском языке турист получит не только познавательную информацию, но и незабываемые ощущения от приобщения к культуре этой страны.</p>",
        "textButton": "<p>Самым впечатляющим и шикарным здесь остаётся город Дубай. Здесь роскошь нации плавно соединяется с природой и исторически важными районами. Наиболее популярным направлением для туриста в этом городе был и остаётся Бурдж-Халифа. Самое высокое здание в мире, которое располагает в себе отель и жилые квартиры, а также имеет свою собственную историю.</p><p>Город Абу-Даби такой же популярный среди путешественников и не зря, ведь здесь находится наиболее знаменитая и роскошная на вид мечеть шейха Зайда. Белый цвет соединяется с золотом и придаёт этому зданию особо богатого вида, а историю этой величественной мечети расскажет гид во время экскурсии в Объединённых Арабских Эмиратов на русском языке.</p><p>Эта страна поистине поражает и на самом деле очаровывает человека, который отправился сюда.</p>",
        "images": ["/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-1-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-2-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-3-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-4-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-5-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-6-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-7-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-8-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-9-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-10-min.jpg", "/wp-content/uploads/United-Arab-Emirates/United-Arab-Emirates-11-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Oman",
        "textTop": "<p>Оман – страна, которая омывается Аравийским морем и водами Оманского залива. Мягкий климат и фантастические виды на голубое море манят туристов со всего мира. Страна также известна своей историей и здесь об этом интересно расскажет гид во время экскурсии в Омане на русском языке. Культура этой страны отличается от других арабских стран и в своей сути близка к культуре Йемена. Это явление будет интересно наблюдать путешественнику во время прогулок в городах Омана.</p>",
        "textButton": "<p>Самым влиятельным городом в стране является его столица – Маскат. Здесь располагаются самые значимые для нации достопримечательности, которые будет интересно посетить во время экскурсий в Омане на русском языке.</p><p>В этом городе турист посетит мечеть султана Кабуса. Это самая большая мечеть, которая сильно поражает своим декорированием и масштабами. Здесь создана особая атмосфера.</p><p>В Омане также есть древнее воспоминание о предках, которые ранее населяли эту местность – крепость Бахла. Она входит в реестр всемирного наследия ЮНЕСКО, хоть и на вид она сохранилась довольно-таки плохо на сегодняшний день.</p><p>Самой же впечатляющей экскурсией по мнению туристов является прогулка по лагунам Омана. Живописность этих мест поражает путешественника до глубины души.</p>",
        "images": ["/wp-content/uploads/Oman/Oman-1-min.jpg", "/wp-content/uploads/Oman/Oman-2-min.jpg", "/wp-content/uploads/Oman/Oman-3-min.jpg", "/wp-content/uploads/Oman/Oman-4-min.jpg", "/wp-content/uploads/Oman/Oman-5-min.jpg", "/wp-content/uploads/Oman/Oman-6-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Poland",
        "textTop": "<p>Страна, которая славится своей гостеприимностью и дружелюбием, а также огромным количеством неповторимых достопримечательностей, культурных и архитектурных памяток и особой атмосферы. Экскурсии в Польше на русском языке проводят квалифицированные гиды, которые демонстрируют эту страну с самых разных сторон. Это поистине то самое место, которое хочется посещать в любое время года вновь и вновь.</p>",
        "textButton": "<p>Путешествуя по этой стране, сразу же стоит обратить своё внимание на те места и памятки, которые больше всего несут в себе настроение Польши. Таким образом можно сразу же выделить обязательное к посещению место – Старый город Варшавы. Здесь расположено множество уютных магазинчиков и заведений, а также памятки истории, которые сохранились ещё со Среднего века.</p><p>Следующим местом, которое стоит посетить во время экскурсии в Польше на русском языке – Замок Мариенбург. Это многовековое здание, которое включает в себя множество частей. Здесь расположился музей, в экспозиции которого множество различных старинных предметов.</p><p>В целом Польша очень известна своей бережностью к истории и также к различным памяткам. Путешествие по этой стране запомнится навсегда.</p>",
        "images": ["/wp-content/uploads/Poland/Poland-1-min.jpg", "/wp-content/uploads/Poland/Poland-2-min.JPG", "/wp-content/uploads/Poland/Poland-3-min.jpg", "/wp-content/uploads/Poland/Poland-4-min.jpg", "/wp-content/uploads/Poland/Poland-5-min.jpg", "/wp-content/uploads/Poland/Poland-6-min.jpg", "/wp-content/uploads/Poland/Poland-7-min.jpeg", "/wp-content/uploads/Poland/Poland-8-min.jpg", "/wp-content/uploads/Poland/Poland-9-min.jpg", "/wp-content/uploads/Poland/Poland-10-min.jpg", "/wp-content/uploads/Poland/Poland-11-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Romania",
        "textTop": "<p>Румыния – довольно-таки молодая страна, но при этом насчитывает на своей территории множество средневековых замков и других архитектурных памяток. Здесь человека поражает природа, к которой румыны относятся с особой бережливостью. Экскурсии в Румынии на русском языке покажут все прелести уюта этой страны и продемонстрируют её разносторонность. Каждый турист остаётся под впечатлением после визита сюда.</p>",
        "textButton": "<p>Два самых зрелищных и влиятельных города в Румынии – Брашов и Бухарест. Здесь располагаются некоторые всемирно известные памятки архитектуры, а также турист будет приятно удивлён волшебной атмосферой, которая здесь присутствует.</p><p>Во время экскурсии в Румынии на русском языке турист обязательно увидит знаменитый замок Бран, который также известен как Замок графа Дракулы. Это достопримечательность, которая является ярким примером средневековой архитектуры.</p><p>Ещё одной важной достопримечательностью считаются Ворота Екатерины, которые располагаются в Брашове. На этом месте ранее находился монастырь Святой Екатерины. Сейчас здесь работает музей с богатой экспозицией, которая рассказывает историю этих мест.</p><p>Румыния является той страной, куда хочется возвратиться ещё не раз.</p>",
        "images": ["/wp-content/uploads/Romania/Romania-1-min.jpg", "/wp-content/uploads/Romania/Romania-2-min.jpg", "/wp-content/uploads/Romania/Romania-3-min.jpeg", "/wp-content/uploads/Romania/Romania-4-min.jpeg", "/wp-content/uploads/Romania/Romania-5-min.jpeg", "/wp-content/uploads/Romania/Romania-6-min.jpg", "/wp-content/uploads/Romania/Romania-7-min.jpg", "/wp-content/uploads/Romania/Romania-8-min.jpg", "/wp-content/uploads/Romania/Romania-9-min.jpg", "/wp-content/uploads/Romania/Romania-10-min.JPG"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "San-Marino",
        "textTop": "<p>Сан-Марино является одним из самых маленьких государств всего мира, которое, вопреки испытаниям долгих времён, сохраняло свои границы на протяжении многих столетий. На сегодняшний день эта страна считается одной из самых старых. Экскурсии в Сан-Марино на русском языке подарят массу впечатлений и удовольствия, а гид расскажет интересные моменты с истории этого довольно-таки независимого государства.</p>",
        "textButton": "<p>Главной достопримечательностью в Сан-Марино принято считать главную церковь, которая выполнена в стиле неоклассицизма. Здесь находится крытая галерея, вход в которую оформили восьми колоннами. Эта базилика внесена в реестр Всемирного наследия ЮНЕСКО.</p><p>Во время экскурсии в Сан-Марино на русском языке туристу будет любопытно посетить Музей пыток. Здесь довольно вместительная экспозиция рассказывает о разнообразных изобретениях, которые также использовала римско-католическая церковь.</p><p>Важным зданием в Сан-Марино является Палаццо Публико. Это по своей сути городская Ратуша, которая также используется по назначению правительством этой страны, а также здесь проводятся разнообразные церемонии. Сюда разрешено входить туристам и осматривать здание изнутри.</p>",
        "images": ["/wp-content/uploads/San-Marino/San-Marino-1-min.jpg", "/wp-content/uploads/San-Marino/San-Marino-2-min.jpg", "/wp-content/uploads/San-Marino/San-Marino-3-min.jpg", "/wp-content/uploads/San-Marino/San-Marino-4-min.jpg", "/wp-content/uploads/San-Marino/San-Marino-5-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Portugal",
        "textTop": "<p>Португалия – одна из лучших стран для отдыха в Европе. Эта страна славится своими волшебными ресурсами для туризма: начиная историческими памятками и заканчивая современной инфраструктурой и различными удобствами. Экскурсии в Португалии рассказывают туристу о великом прошлом этой страны, знакомят с историей и демонстрируют фантастические памятки, от которых у путешественника захватывает дух.</p>",
        "textButton": "<p>Большое значение в туристической отрасли Португалии несут в себе природные ресурсы. Здесь приятный и мягкий климат, который располагает на длинные пешеходные прогулки. В этой стране отлично развит пляжный отдых за счёт живописных и ухоженных пляжей. Море фантастического лазурного цвета можно наблюдать со скал.</p><p>Самый крупный и влиятельный город в Португалии – Лиссабон. Это столица, главный порт, а также этот город обладает самым большим количеством исторических, архитектурных и многих других, интересующих туристов, памяток, а также музеев.</p><p>Вторым по влиянию и размеру в этой стране является город Порту. Экскурсии в Португалии на русском языке обязательно уделят должное внимание этому городу и его достопримечательностям. Особо популярными здесь для туристов являются различные музеи.</p>",
        "images": ["/wp-content/uploads/Portugal/Portugal-1-min.jpg", "/wp-content/uploads/Portugal/Portugal-2-min.jpg", "/wp-content/uploads/Portugal/Portugal-3-min.jpg", "/wp-content/uploads/Portugal/Portugal-4-min.jpg", "/wp-content/uploads/Portugal/Portugal-5-min.jpg", "/wp-content/uploads/Portugal/Portugal-6-min.jpg", "/wp-content/uploads/Portugal/Portugal-7-min.jpg", "/wp-content/uploads/Portugal/Portugal-8-min.jpg", "/wp-content/uploads/Portugal/Portugal-9-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Serbia",
        "textTop": "<p>Сербия – страна, которая привлекает туриста своей уникальностью и собственной неповторимой атмосферой. Некая строгость и таинственность манит путешественников со всего мира, чтобы полюбоваться сохранившимися деревнями, архитектурными памятками, а также роскошью местной природы. Экскурсии в Сербии на русском языке познакомят туриста с неповторимым местным колоритом, проведут самыми привлекательными и значимыми местами.</p>",
        "textButton": "<p>Самым крупным и влиятельным городом в Сербии является его столица – Белград. Считается одним из самых старых и древних городов в Европе. Здесь находятся самые роскошные и значимые достопримечательности: от музеев до архитектурных памяток. Город довольно популярен среди туристов, но при этом ему удаётся сохранить уют и гостеприимность, которая присуща только ему.</p><p>Во время экскурсии в Сербии на русском языке стоит посетить также город Нови-Сад. Это второй по значимости город в Сербии. Он имеет богатую историю и огромное количество достопримечательностей.</p><p>Сербия – особенная страна со своей особенной историей, которая способна поразить любого путешественника. Каждый, кто посещает эту страну, обретает желание посетить её ещё раз и узнать ближе.</p>",
        "images": ["/wp-content/uploads/Serbia/Serbia-1-min.jpg", "/wp-content/uploads/Serbia/Serbia-2-min.jpg", "/wp-content/uploads/Serbia/Serbia-3-min.jpg", "/wp-content/uploads/Serbia/Serbia-4-min.jpg", "/wp-content/uploads/Serbia/Serbia-5-min.jpg", "/wp-content/uploads/Serbia/Serbia-6-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Singapore",
        "textTop": "<p>Сингапур – островное государство, известное благодаря своим футуристическим взглядам и архитектуре. Здесь переплетаются воедино значимые исторические памятки с современными архитектурными проектами. Во время экскурсии в Сингапуре на русском языке турист будет поражён, как бережно и трепетно жители относятся к своей истории и приданиям. Здесь достаточно много легенд об основании города, которые будет интересно услышать от гида.</p>",
        "textButton": "<p>Среди достопримечательностей можно выделить роскошное культурное сооружение – театр Эспланада. Это здание захватывает дух, а его конструкция поражает до глубины души. Ещё одной частью культурного достояния Сингапура является Музей искусства и науки, который тоже способен поразить туриста своим внешним видом. Двадцать одна галерея создана для особенных выставок, которые потрясают весь мир.</p><p>Национальным памятником также считается отель Раффлз. Здесь проводилось множество особенных вечеров: балы, приёмы и вечеринки знаменитостей. Это белое роскошное здание приводит туристов в восторг.</p><p>Во время экскурсии в Сингапуре на русском языке стоит посетить зоопарк. Здесь животные чувствуют себя свободно, а посетитель может даже пообщаться с некоторыми вблизи.</p>",
        "images": ["/wp-content/uploads/Singapore/Singapore-1-min.jpg", "/wp-content/uploads/Singapore/Singapore-2-min.jpg", "/wp-content/uploads/Singapore/Singapore-3-min.jpg", "/wp-content/uploads/Singapore/Singapore-4-min.jpg", "/wp-content/uploads/Singapore/Singapore-5-min.jpg", "/wp-content/uploads/Singapore/Singapore-6-min.jpg", "/wp-content/uploads/Singapore/Singapore-7-min.jpg", "/wp-content/uploads/Singapore/Singapore-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Sicilia",
        "textTop": "<p>Сицилия – волшебный остров, который навевает особенные воспоминания о древних легендах, остающиеся буквально всегда на слуху. Эта часть Италии крайне живописна и впечатляющая, а во время экскурсии в Сицилии на русском языке турист познакомится со всеми прекрасными сторонами этой местности. Остаться равнодушным к Сицилии невозможно: она чарует своей природой, а также огромным культурным и архитектурным достоянием.</p>",
        "textButton": "<p>Кроме того, что здесь волшебная природа и приятный морской воздух, турист имеет возможность попробовать в Сицилии настоящую итальянскую кухню. Но всё же самыми любимыми туристическими маршрутами являются древние архитектурные достопримечательности.</p><p>Популярным местом поездок в Сицилии является Долина Храмов. Долина разделена на восточную и западную часть. Здесь очень много древних сооружений храмов, которые были датированы пятым веком до нашей эры. В этой долине находится самый старый храм на острове – Темпио ди Эрколе, который включал в себя когда-то свод на тридцати восьми колоннах, но сейчас от него остались руины. Здесь же располагается Темпио дела Конкордия, который сохранился гораздо лучше.</p><p>Во время экскурсии в Сицилии на русском языке путешественнику представится возможность посетить все самые значимые места и узнать историю этой местности.</p>",
        "images": ["/wp-content/uploads/Sicilia/Sicilia-1-min.jpg", "/wp-content/uploads/Sicilia/Sicilia-2-min.jpg", "/wp-content/uploads/Sicilia/Sicilia-3-min.jpg", "/wp-content/uploads/Sicilia/Sicilia-4-min.jpg", "/wp-content/uploads/Sicilia/Sicilia-5-min.jpg", "/wp-content/uploads/Sicilia/Sicilia-6-min.jpg", "/wp-content/uploads/Sicilia/Sicilia-7-min.jpg", "/wp-content/uploads/Sicilia/Sicilia-8-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Slovakia",
        "textTop": "<p>Словакия – страна, расположенная в центре Европы со своим неповторимым колоритом и атмосферой. Здесь особенно прекрасна природа, а средневековое настроение в городах создаёт особенное настроение во время экскурсии в Словакии на русском языке. Живописность природы и архитектурных достопримечательностей этой страны поразит даже самого опытного путешественника и останется в сердце навсегда.</p>",
        "textButton": "<p>Самым большим и влиятельным городом в Словакии является Братислава. Здесь расположено наибольшее количество архитектурных памяток и других впечатляющих достопримечательностей. Богатая история города приятно удивит туриста во время экскурсии в Словакии на русском языке.</p><p>Восхитительными достопримечательностями этой страны являются средневековые города, которые удалось сохранить. Среди них город Бардеёв, поражающий Ратушной площадью, на которой сохранились волшебные мещанские домики, базилика, а также ратуша. Стиль у всего этого единый – готический.</p><p>Одной из главных достопримечательностей Словакии является расположенный в городке Бойниц замок. Это замок, который точно сошёл со страниц сказки о принцессе: башенки, парк вокруг него и даже подземная пещера. Это один из самых красивых замков во всей Словакии.</p>",
        "images": ["/wp-content/uploads/Slovakia/Slovakia-1-min.jpg", "/wp-content/uploads/Slovakia/Slovakia-2-min.jpg", "/wp-content/uploads/Slovakia/Slovakia-3-min.jpg", "/wp-content/uploads/Slovakia/Slovakia-4-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Slovenia",
        "textTop": "<p>Словения – одна из самых живописных стран, которая соединяет в себе и волшебную историю, и впечатляющие природные ресурсы. Здесь стоит уделить внимание каждому уголку, ведь целое государство располагает на своей территории чарующие достопримечательности разных эпох. Во время экскурсии в Словении на русском языке турист близко познакомится с этой страной и её культурой, а также увидит самые впечатляющие элементы народного наследия.</p>",
        "textButton": "<p>Одним из самых впечатляющих элементов этой страны является Старый город Любляны, который поражает туриста своей средневековой архитектурой и атмосферой. Эта часть столицы является полностью пешеходной, что даёт возможность насладится видами на полную, а также дышать чистым воздухом.</p><p>Кроме многочисленных рек, озёр, гор и живописных долин, здесь во время экскурсии в Словении на русском языке стоит посетить Люблянский замок. В самом центре столицы на высоком холме расположился каменный и зрелищный памятник прошлого этого города. Замком можно любоваться с любой точки города.</p><p>Ещё одним поражающим замком является Цельский замок. Здесь витает особая атмосфера средневековья, а большая смотровая площадка на возвышенности позволяет любоваться городом, который находится внизу.</p>",
        "images": ["/wp-content/uploads/Slovenia/Slovenia-1-min.jpg", "/wp-content/uploads/Slovenia/Slovenia-2-min.jpg", "/wp-content/uploads/Slovenia/Slovenia-3-min.jpg", "/wp-content/uploads/Slovenia/Slovenia-4-min.jpg", "/wp-content/uploads/Slovenia/Slovenia-5-min.jpg", "/wp-content/uploads/Slovenia/Slovenia-6-min.jpg", "/wp-content/uploads/Slovenia/Slovenia-7-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "United-States",
        "textTop": "<p>Соединённые Штаты Америки – государство, которое располагается в Северной Америке. Штаты всегда были мечтой практически каждого человека в мире, ведь огромная история и наличие множества достопримечательностей с разных времён гарантируют интересную и познавательную поездку. Во время экскурсии в США на русском языке турист узнаёт много нового, и получает возможность ощутить величие этого государства.</p>",
        "textButton": "<p>Из всех городов США наиболее известным является Нью-Йорк. Здесь сосредоточено огромное количество национальных символов и памяток, включая Статую Свободы, Центральный парк, а также волшебное явление – Ниагарский водопад.</p><p>Во время экскурсии в США на русском языке невозможно обойти столицу этого государства – Вашингтон. Величественность и роскошь этого города поражает каждого приезжего и это вполне оправдано. Белый Дом, Монумент Вашингтона, Мемориал Линкольна – всё это создаёт ту неповторимую американскую атмосферу.</p><p>Это государство, штаты которого по-своему отличаются между собой, но при этом абсолютно гармонируют. Путешествие по США станет незабываемым приключением, которое оставит сильный след своими позитивными эмоциями и впечатлениями в сердце туриста надолго.</p>",
        "images": ["/wp-content/uploads/United-States/United-States-1-min.jpg", "/wp-content/uploads/United-States/United-States-2-min.jpg", "/wp-content/uploads/United-States/United-States-3-min.jpg", "/wp-content/uploads/United-States/United-States-4-min.JPG", "/wp-content/uploads/United-States/United-States-5-min.jpg", "/wp-content/uploads/United-States/United-States-6-min.jpg", "/wp-content/uploads/United-States/United-States-7-min.jpg", "/wp-content/uploads/United-States/United-States-8-min.jpg", "/wp-content/uploads/United-States/United-States-9-min.jpg", "/wp-content/uploads/United-States/United-States-10-min.jpg", "/wp-content/uploads/United-States/United-States-11-min.jpg", "/wp-content/uploads/United-States/United-States-12-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Thailand",
        "textTop": "<p>Таиланд – гостеприимная страна, которая встречает туристов своими современными взглядами с ноткой сакральной атмосферы и таинственности своего прошлого. Экскурсии в Таиланде на русском языке дарят волшебные впечатления от знакомства со страной и культурой в целом, а количество достопримечательностей и памятных мест смогут поразить своей уникальностью даже самого опытного путешественника.</p>",
        "textButton": "<p>Знакомство со страной стоит начать с древнего города Аюттайя. Здесь находятся руины, которые остались от половины города, входящие в реестр всемирного наследия ЮНЕСКО. В то же время другая половина города полностью функциональна и современна. Здесь стоит побывать для изучения прошлого этой местности, а также для любования храмов, королевской резиденции и буддистских статуй.</p><p>Столица Таиланда – Бангкок – известна Королевским дворцом, который также стоит включить в экскурсию в Таиланде на русском языке. Это живописный комплекс зданий, полностью передающий настроение культуры страны. Множество волшебных элементов здания приводят туристов в восторг, а роскошное декорирование фасадов завораживают в любое время дня.</p><p>Таиланд – волшебная и живописная страна, которая располагает на долгое знакомство и куда хочется возвращаться вновь и вновь.</p>",
        "images": ["/wp-content/uploads/Thailand/Thailand-1-min.jpg", "/wp-content/uploads/Thailand/Thailand-2-min.jpg", "/wp-content/uploads/Thailand/Thailand-3-min.jpg", "/wp-content/uploads/Thailand/Thailand-4-min.jpg", "/wp-content/uploads/Thailand/Thailand-5-min.jpg", "/wp-content/uploads/Thailand/Thailand-6-min.jpg", "/wp-content/uploads/Thailand/Thailand-7-min.jpg", "/wp-content/uploads/Thailand/Thailand-8-min.jpg", "/wp-content/uploads/Thailand/Thailand-9-min.jpg", "/wp-content/uploads/Thailand/Thailand-10-min.jpg", "/wp-content/uploads/Thailand/Thailand-11-min.jpg", "/wp-content/uploads/Thailand/Thailand-12-min.jpg", "/wp-content/uploads/Thailand/Thailand-13-min.jpg", "/wp-content/uploads/Thailand/Thailand-14-min.jpg", "/wp-content/uploads/Thailand/Thailand-15-min.jpg", "/wp-content/uploads/Thailand/Thailand-16-min.jpg", "/wp-content/uploads/Thailand/Thailand-17-min.jpg", "/wp-content/uploads/Thailand/Thailand-18-min.jpg", "/wp-content/uploads/Thailand/Thailand-19-min.jpg", "/wp-content/uploads/Thailand/Thailand-20-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Tunisia",
        "textTop": "<p>Тунис – страна, которая уже много лет пользуется популярностью у туристов и привлекает своей живописностью и аутентичностью. Здесь огромное количество исторических регионов, богатых на национальные достопримечательности. Во время экскурсии в Тунисе на русском языке путешественник близко знакомится с местной культурой, обычаями и чувствует колорит этой местности на полную, а также видит самые важные элементы наследия этой нации.</p>",
        "textButton": "<p>Самым популярным туристическим маршрутом являются руины древнего города Карфаген. Они находятся близко к столице и обладают особенной непередаваемой красотой и атмосферой. Здесь открывается волшебный вид, а во время экскурсии в Тунисе на русском языке турист узнает и богатое прошлое этого древнего города.</p><p>Одним из самых важных достояний Туниса является амфитеатр в Эль-Джеме. Возраст этого построения достигает двух тысяч лет, что по-настоящему поражает. Амфитеатр открыт для посещения и разрешается как входить в подземные ходы, так и подниматься на ряды для зрителей.</p><p>В Тунисе стоит посетить национальный музей Бардо. Экспозиция этого музея поражает, ведь она включает в себя самые ценные элементы археологических раскопок, которые проводились на протяжении ста лет. Экспозиция продолжает пополняться.</p>",
        "images": ["/wp-content/uploads/Tunisia/Tunisia-1-min.jpg", "/wp-content/uploads/Tunisia/Tunisia-2-min.jpg", "/wp-content/uploads/Tunisia/Tunisia-3-min.jpeg", "/wp-content/uploads/Tunisia/Tunisia-4-min.jpg", "/wp-content/uploads/Tunisia/Tunisia-5-min.jpg", "/wp-content/uploads/Tunisia/Tunisia-6-min.jpg", "/wp-content/uploads/Tunisia/Tunisia-7-min.jpg", "/wp-content/uploads/Tunisia/Tunisia-8-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Turkey",
        "textTop": "<p>Турция – страна, которая уже долгое время является самым популярным местом для отдыха. Здесь созданы все условия для комфортного пребывания отдыхающих туристов, а также имеются разнообразные развлекательные программы и условия для разнообразного активного отдыха. Во время экскурсии в Турции на русском языке путешественнику по-новому открывается эта страна, демонстрируя все свои роскошные памятки и достопримечательности.</p>",
        "textButton": "<p>Турция известна своей главной достопримечательностью в столице – Стамбуле – Собором Святой Софии. Это роскошное здание, которое посещают все приезжие сюда люди, оно несёт в себе огромное значение для всей нации и поражает внешним и внутренним декором. Сюда стоит зайти во время экскурсии в Турции на русском языке.</p><p>Стамбул является не только столицей и самым влиятельным городом в Турции, но также и обладателем самого большого количества ценных архитектурных, культурных и исторических достопримечательностей.</p><p>Во время путешествия в этой стране своё внимание стоит обратить на город Демра. Здесь устроены все условия для приятного пребывания, а также этот город является популярным туристическим маршрутом из-за руин античного города Мира. Эти места поражают до глубины души каждого, кто сюда приезжает.</p>",
        "images": ["/wp-content/uploads/Turkey/Turkey-1-min.jpg", "/wp-content/uploads/Turkey/Turkey-2-min.jpg", "/wp-content/uploads/Turkey/Turkey-3-min.jpg", "/wp-content/uploads/Turkey/Turkey-4-min.jpg", "/wp-content/uploads/Turkey/Turkey-5-min.jpg", "/wp-content/uploads/Turkey/Turkey-6-min.jpg", "/wp-content/uploads/Turkey/Turkey-7-min.jpg", "/wp-content/uploads/Turkey/Turkey-8-min.jpg", "/wp-content/uploads/Turkey/Turkey-9-min.jpg", "/wp-content/uploads/Turkey/Turkey-10-min.jpg", "/wp-content/uploads/Turkey/Turkey-11-min.jpg", "/wp-content/uploads/Turkey/Turkey-12-min.jpg", "/wp-content/uploads/Turkey/Turkey-13-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "French-Polynesia",
        "textTop": "<p>Французская Полинезия – чарующий остров, который числится за территорией Франции. Это волшебные места, которые включают в себя разнообразные природные чудеса, а также богатые исторические достопримечательности. Здесь стоит взять экскурсии во Французской Полинезии на русском языке для лучшего понимания и знакомства с культурой и колоритом местности. Здесь каждая местность обладает неповторимыми чертами и своей историей.</p>",
        "textButton": "<p>Самым главным туристическим направлением на Французской Полинезии является столица – Папеэте. Здесь можно вдоволь налюбоваться разнообразием и богатством природы, а также богатыми архитектурными и культурными памятками, среди которых Президентский дворец и собор Нотр-Дам-Папеэте.</p><p>Среди самых роскошных мест выделяется остров Муреа, который известен своими роскошными храмами и соборами. Более сотни таких памяток размещены в Муреа. Очень многие являются живописными элементами архитектурного искусства и их стоит посетить во время экскурсии во Французской Полинезии на русском языке.</p><p>Для ценителей природных красот открыт остров Тетиароа. Рифы, экзотические птицы и пляжи из белого песка – здесь это не всё, что может поразить путешественников. Обязательно стоит поближе познакомиться с природой этого острова.</p>",
        "images": ["/wp-content/uploads/French-Polynesia/French-Polynesia-1-min.jpg", "/wp-content/uploads/French-Polynesia/French-Polynesia-2-min.jpg", "/wp-content/uploads/French-Polynesia/French-Polynesia-3-min.jpg", "/wp-content/uploads/French-Polynesia/French-Polynesia-4-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Uzbekistan",
        "textTop": "<p>Узбекистан – страна, которая располагается на Востоке и поражает своей живописностью каждого туриста, посещающего её. Прекрасные природные виды, на которые можно любоваться бесконечно, радуют глаз, а богатство наследия в этой стране заставляет внимательнее вслушиваться в слова гида во время экскурсии в Узбекистане на русском языке. В каждом городе располагаются и интересные рынки, и разные достопримечательности.</p>",
        "textButton": "<p>Самым главным и стоящим туристическим маршрутом в Узбекистане является его столица – Ташкент. Это один с пяти самых крупных городов СНГ, который в себе соединяет неповторимые исторические здания с современной манерой строительства. Здесь располагаются исторические и культурные достопримечательности, среди которых и мечети, и рынки, и живописные и уютные скверы.</p><p>Вторым популярным туристическим направлением является город Самарканд. Это богатый на историю город, который поражает масштабами своего наследия. Каждая достопримечательность здесь несёт в себе свою историю и поражает видом.</p><p>Во время экскурсии в Узбекистане на русском языке путешественник узнаёт новые и необычные стороны этой страны, которые не оставят его равнодушным и подарят неповторимое ощущение наполненности.</p>",
        "images": ["/wp-content/uploads/Uzbekistan/Uzbekistan-1-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-2-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-3-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-4-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-5-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-6-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-7-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-8-min.jpg", "/wp-content/uploads/Uzbekistan/Uzbekistan-9-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Czech-Republic",
        "textTop": "<p>Чехия – волшебная страна, которая известна своей компактностью и особенной уютной атмосферой, пребывающей в каждом её городе. Во время экскурсии в Чехии на русском языке турист увидит самые прекрасные, роскошные и впечатляющие исторические и архитектурные достопримечательности этой страны. Национальное наследие Чехии поражает каждого путешественника в любое время дня и даже года. Путешествие по этой стране поражает всех туристов.</p>",
        "textButton": "<p>Главным и самым зрелищным комплексом достопримечательностей, который также является самым популярным туристическим направлением, является Прага. Здесь размещается известный замок Пражский Град, который является огромным ансамблем различных зданий: от храмов до живописных дворов. Во время экскурсии в Чехии на русском языке это место обязательно для посещения.</p><p>Всемирно известный Карлов мост, который является неповторимым элементом архитектурного искусства, несомненно, поразит любого туриста. Кроме его впечатляющего внешнего вида, здесь также открывается чарующая панорама на город и реку Влтаву.</p><p>Важным национальным достоянием является Собор Святого Вита. Это памятка готической архитектуры, которая поражает посещающих своим внешним видом и декором внутри.</p>",
        "images": ["/wp-content/uploads/Czech-Republic/Czech-Republic-1-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-2-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-3-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-4-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-5-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-6-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-7-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-8-min.jpg", "/wp-content/uploads/Czech-Republic/Czech-Republic-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Sri-Lanka",
        "textTop": "<p>Шри-Ланка – очень маленькое государство на острове, которое поражает своей неповторимой атмосферой и огромным количеством национальных достопримечательностей. Здесь во время экскурсии в Шри-Ланке на русском языке эта страна предстаёт перед глазами туриста в самых ярких её красках, которые проявляются через известные символы этой местности. Поистине райское место, которое всегда привлекает несметное количество путешественников и туристов.</p>",
        "textButton": "<p>Первой и самой главной достопримечательностью, с которой стоит начать знакомиться с этой страной, является Золотой храм Дамбулла. Примечателен этот храм тем, что он создан буквально со скалы высотой в триста метров и включающий в себя пять пещер, которые соединяются между собой. Это впечатляющее сооружение, которое привлекает к себе буддистов со всего мира.</p><p>Культовым местом и популярным туристическим маршрутом в Шри-Ланке является гора пик Адама. Это место обладает особенной историей, а также оно привлекает представителей разнообразных религий, включая христианство.</p><p>Во время экскурсии в Шри-Ланке на русском языке туристу стоит посетить порт Коломбо. Работа этого самого большого в стране порта не прекращается ни на минуту, а живописность этого места поражает.</p>",
        "images": ["/wp-content/uploads/Sri-Lanka/Sri-Lanka-1-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-2-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-3-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-4-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-5-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-6-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-7-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-8-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-9-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-10-min.jpg", "/wp-content/uploads/Sri-Lanka/Sri-Lanka-11-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "South-Korea",
        "textTop": "<p>Южная Корея – волшебная страна, которая соединяет в себе современный стиль жизни и искреннее и бережное отношение жителей к традициям, обычаям и древней культуре своей страны. Во время экскурсии в Южной Корее на русском языке турист узнает о всех самых интересных и разнообразных исторических моментах, видит прекрасные и впечатляющие достопримечательности, а также получает массу удовольствия и позитивных впечатлений.</p>",
        "textButton": "<p>Столица Южной Кореи – Сеул и именно здесь располагается национальная гордость дворец Кёнбоккун. Кроме самого живописного дворца, турист обязательно увидит крайне красивые и интересные достопримечательности, которые находятся на пути к этому дворцу.</p><p>Во время экскурсии в Южной Корее на русском языке также стоит посетить роскошный дворец Чхандоккун. Этот дворец примечателен тем, что его первоначальный облик сохранился до сегодняшних дней. Нация искренне гордится своими дворцами и архитектурными достопримечательностями в определённом стиле.</p><p>По всей стране турист видит впечатляющее разнообразие достопримечательностей: дворцы, поместья, крепости, а также волшебная природа, которая здесь также оберегается и хранится всеми жителями Южной Кореи.</p>",
        "images": ["/wp-content/uploads/South-Korea/South-Korea-1-min.jpg", "/wp-content/uploads/South-Korea/South-Korea-2-min.jpg", "/wp-content/uploads/South-Korea/South-Korea-3-min.jpg", "/wp-content/uploads/South-Korea/South-Korea-4-min.jpg", "/wp-content/uploads/South-Korea/South-Korea-5-min.jpg", "/wp-content/uploads/South-Korea/South-Korea-6-min.jpg "],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "South-Africa",
        "textTop": "<p>Южно-Африканская Республика – страна, которая известна своим богатством, а также огромным наличием интересных контрастов. Противоречия в этой стране будет интересно наблюдать во время экскурсии в Южно-Африканской Республике на русском языке. Здесь каждая достопримечательность поражает путешественника и дарит незабываемые впечатления от путешествия по этой живописной и прекрасной стране.</p>",
        "textButton": "<p>Влиятельным местом в Южно-Африканской Республике является Йоханнесбург. Это живописное место, которое передаёт основное настроение страны, демонстрирует особый колорит и обладает сильным туристическим потенциалом.</p><p>Во время экскурсии в Южно-Африканской Республике обязательно стоит посетить Кейптаун, который поражает своей природой возле Атлантического океана, а также своей развитой инфраструктурой. Здесь будет интересно пройтись по местным достопримечательностям и узнать о становлении этого города и страны в целом.</p><p>Важным местом для Южно-Африканской Республики является ботанический сад Кирстенбош. Здесь располагается огромное количество представителей флоры, которыми можно любоваться во время длинной пешеходной прогулки.</p>",
        "images": ["/wp-content/uploads/South-Africa/South-Africa-1-min.jpg", "/wp-content/uploads/South-Africa/South-Africa-2-min.jpg", "/wp-content/uploads/South-Africa/South-Africa-3-min.jpg", "/wp-content/uploads/South-Africa/South-Africa-4-min.jpg", "/wp-content/uploads/South-Africa/South-Africa-5-min.jpg", "/wp-content/uploads/South-Africa/South-Africa-6-min.jpg", "/wp-content/uploads/South-Africa/South-Africa-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Sardinia",
        "textTop": "<p>Сардиния – большой чарующий остров в Средиземном море. Это местность обладает неповторимым шармом и особенными достопримечательностями, с которыми турист знакомится во время экскурсии в Сардинии на русском языке. Здесь каждый город расскажет длинную и интересную историю с помощью прекрасных и уникальных архитектурных, культурных и исторических памяток, которые впечатляют своим видом уже не первый год каждого путешественника.</p>",
        "textButton": "<p>Сардиния известна своими комфортными роскошными пляжами, чистым лазурным морем и возможностью проводить активный отдых. Шикарные отели и множество разнообразного сервиса приносят туристу массу удовольствия и впечатлений. Но во время экскурсии в Сардинии на русском языке путешественник знакомится с богатейшей историей острова, посещая самые впечатляющие памятки.</p><p>Среди всех городов особенно стоит выделить Кальяри, который располагает на своей территории самый большой Археологический музей на всём острове. Здешняя экспозиция регулярно пополняется новыми впечатляющими объектами и поражает туристов со всего мира.</p><p>Также стоит посетить Нуоро и Ористано, на которых располагаются остатки древних финикийских храмов. Это одни из самых интересных достопримечательностей на острове.</p>",
        "images": ["/wp-content/uploads/Sardinia/Sardinia-1-min.jpg", "/wp-content/uploads/Sardinia/Sardinia-2-min.jpg", "/wp-content/uploads/Sardinia/Sardinia-3-min.jpg", "/wp-content/uploads/Sardinia/Sardinia-4-min.jpg", "/wp-content/uploads/Sardinia/Sardinia-5-min.jpg", "/wp-content/uploads/Sardinia/Sardinia-6-min.jpg", "/wp-content/uploads/Sardinia/Sardinia-7-min.jpg", "/wp-content/uploads/Sardinia/Sardinia-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Russia",
        "textTop": "<p>Россия – страна, которая привлекает множество туристов из-за богатой истории и огромнейшего наследия. Среди великолепных достопримечательностей России и элементы архитектурного искусства, и культурные объекты, и исторические памятки, которые вызывают трепещущее восхищение. Во время экскурсии в России на русском языке турист видит страну во всей её красе, любуясь самыми роскошными архитектурными зданиями и узнавая самые интересные факты с истории страны.</p>",
        "textButton": "<p>Самым могущественным и влиятельным городом является столица России – Москва. Здесь находится место, которое прекрасно демонстрирует роскошь и богатство государства – Красная площадь. Эта площадь располагает на себе величественный Кремль со Спасской башней, которые считаются главными часами государства, а также Собор Василия Блаженного. Этот собор поражает своей изящной и колоритной архитектурой, а во время экскурсии в России на русском языке турист услышит много нового из уст квалифицированного гида.</p><p>Следующей по значимости достопримечательностью в России считается Петергоф в Санкт-Петербурге. Этот город был столицей России на протяжении двух сотен лет, а резиденция Петергоф восхищает взор любого туриста.</p><p>Квалифицированный гид обязательно расскажет самые интересные факты о России, а также проведёт по наиболее популярным туристическим маршрутам.</p>",
        "images": ["/wp-content/uploads/Russia/Russia-1-min.jpg", "/wp-content/uploads/Russia/Russia-2-min.jpg", "/wp-content/uploads/Russia/Russia-3-min.jpg", "/wp-content/uploads/Russia/Russia-4-min.jpg", "/wp-content/uploads/Russia/Russia-5-min.jpg", "/wp-content/uploads/Russia/Russia-6-min.jpg", "/wp-content/uploads/Russia/Russia-7-min.jpg", "/wp-content/uploads/Russia/Russia-8-min.jpg", "/wp-content/uploads/Russia/Russia-9-min.jpg", "/wp-content/uploads/Russia/Russia-10-min.jpg", "/wp-content/uploads/Russia/Russia-11-min.jpg", "/wp-content/uploads/Russia/Russia-12-min.jpg", "/wp-content/uploads/Russia/Russia-13-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Azerbaijan",
        "textTop": "<p>Азербайджан – одна из самых больших стран Закавказья. Ее расположение достаточно удачно, ведь часть страны омывается Каспийским морем. Когда Азербайджан был одной из республик СССР, то являлся главной страной по производству вина. Сегодня это отдельное государство, современное и развитое. Экскурсии в Азербайджан на русском языке покажут туристам, как преобразилась страна за последние годы, сколько там появилось новых курортов и других примечательных мест.</p>",
        "textButton": "<p>Две главные доходные статья Азербайджана – это добыча нефти и туризм. Именно благодаря им столица государства, город Баку, превратилась в современный мегаполис, не уступающий по красоте лучшим городам Европы.</p><p>Экскурсии в Азербайджане на русском языке дадут туристам представление о том, как можно наряду с современными тенденциями сохранять старые обычаи и традиции. Они не ограничиваются только посещением столицы, можно выбрать любой другой туристический маршрут, привлекательный по цене.</p><p>Популярностью пользуются такие города, как Нахичевань (расположенный в живописной местности на берегу реки), Мингечаур (центр образования и науки), Гянджа (основанный в 869 году н.э.), Шеки (известный своими минеральными источниками и расположенным рядом курортом Мархал).</p>",
        "images": ["/wp-content/uploads/Azerbaijan/Azerbaijan-1-min.jpg", "/wp-content/uploads/Azerbaijan/Azerbaijan-2-min.jpg", "/wp-content/uploads/Azerbaijan/Azerbaijan-3-min.jpg", "/wp-content/uploads/Azerbaijan/Azerbaijan-4-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Andorra",
        "textTop": "<p>Андорра – маленькое княжество, территориально расположенное между Испанией и Францией. Ее население немногим больше 80 тыс. человек. Но, несмотря на размеры, экскурсии в Андорре на русском языке пользуются популярностью. Страна расположена в горной местности, здесь много живописных уголков природы. Имеются и исторические достопримечательности, ведь столица Андорры была основана в X веке н.э. отдельное место занимают местные горнолыжные курорты – здесь всегда много туристов.</p>",
        "textButton": "<p>Княжество Андорра способно удовлетворить запросы самых взыскательных туристов. Здесь имеются уникальные природные места, не затронутые цивилизацией. По всей стране, тут и там, раскиданы руины замков и других древних сооружений. Много церквей, относящихся ко времени основания местных поселений – X-XII векам.</p><p>Экскурсии в Андорре на русском языке обязательно включают в себя посещение музеев. Тем, кто хотел бы лучше познакомиться с прошлым страны и традиционной деятельность местного населения, стоит посетить деревню Сиспони – здешний музей ориентирован как раз в этом направлении. Цены на его посещение можно посмотреть на сайте.</p><p>Единственный большим городом Андорры является его столица – Андорра-ла-Велья. Но и маленькие поселения этого края тоже достойны самого пристального внимания.</p>",
        "images": ["/wp-content/uploads/Andorra/Andorra-1-min.jpg", "/wp-content/uploads/Andorra/Andorra-2-min.jpg", "/wp-content/uploads/Andorra/Andorra-3-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Armenia",
        "textTop": "<p>Армения – страна, находящаяся по соседству с Турцией, Азербайджаном и Грузией. Это живописный край, граничащий с горами. На его территории сохранились остатки средневековых монастырей и древних цивилизаций. Экскурсии в Армении на русском языке знакомят туристов не только с местной культурой и достопримечательностями, но и с красотами местной природы, а также с вполне современным обликом ее столицы, Еревана.</p>",
        "textButton": "<p>Достопримечательности Армении удовлетворят любые вкусы и потребности. На ее территории множество культурных объектов, памятников древнего зодчества, а также уникальных природных мест (заповедников, заказников, курортов).</p><p>Экскурсии в Армении на русском языке – это, прежде всего, посещение столицы страны, города Еревана. Но и в других крупных городах туристы найдут все, что им нужно для незабываемых впечатлений об этом удивительном крае.</p><p>Также список городов, которые рекомендуют посетить гостям страны, включает в себя Аштарак (обладатель древних церквей), Джермук (известный курорт), Арарат (расположен у подножия знаменитой горы), Гарни (поразит сохранившимися достопримечательностями античных времен), Дилижан (встречает туристов спа-центрами и ремесленными мастерскими, цены на посещение размещены в интернете).</p>",
        "images": ["/wp-content/uploads/Armenia/Armenia-1-min.jpg", "/wp-content/uploads/Armenia/Armenia-2-min.jpg", "/wp-content/uploads/Armenia/Armenia-3-min.jpg", "/wp-content/uploads/Armenia/Armenia-4-min.jpg", "/wp-content/uploads/Armenia/Armenia-5-min.jpg", "/wp-content/uploads/Armenia/Armenia-6-min.jpg", "/wp-content/uploads/Armenia/Armenia-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Belgium",
        "textTop": "<p>Бельгия – небольшое европейское государство. Одно из немногих, которое до сих пор является монархией. Она на весь мир известна, как родина настоящего шоколада и вкусного пива. Экскурсии в Бельгии на русском языке преследуют цель познакомить гостей страны с ее историческими памятниками, которых найдется огромное количество. Отдельный интерес представляет гастрономический туризм – бельгийцы знают толк в еде.</p>",
        "textButton": "<p>Несмотря на небольшие размеры, Бельгии ничего не стоит покорить сердца туристов. Города этой страны известны на весь мир и ежегодно принимают огромное количество туристов со всего света.</p><p>Главной целью всех экскурсий в Бельгии на русском языке является посещение ее столицы – Брюсселя. Здесь сосредоточены старинные здания всех направлений в архитектуре – готики, барокко, ар-нуво и др. В этом городе найдут что-то интересное для себя туристы всех возрастов и социального статуса. Цены на экскурсии приемлемые.</p><p>Достойными внимания также являются города Гент (сохранившийся со времен средневековья), Антверпен (столица моды и ювелирных украшений из бриллиантов), Брюгге (известный туристический центр), Льеж (ранее знаменитый производством оружия), Левен (расположенный в живописном месте образовательный центр Бельгии).</p>",
        "images": ["/wp-content/uploads/Belgium/Belgium-1-min.jpg", "/wp-content/uploads/Belgium/Belgium-2-min.jpg", "/wp-content/uploads/Belgium/Belgium-3-min.jpg", "/wp-content/uploads/Belgium/Belgium-4-min.jpg", "/wp-content/uploads/Belgium/Belgium-5-min.jpg", "/wp-content/uploads/Belgium/Belgium-6-min.jpg", "/wp-content/uploads/Belgium/Belgium-7-min.jpg", "/wp-content/uploads/Belgium/Belgium-8-min.jpeg", "/wp-content/uploads/Belgium/Belgium-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Bulgaria",
        "textTop": "<p>Болгария – всем известный и любимый европейский курорт. Природа страны великолепна – на ее территории расположились и песчаные пляжи, и высокие горы. Мягкий климат, полезный для здоровья, привлекает сюда туристов со всего света. Экскурсии в Болгарии на русском языке познакомят гостей страны с ее другой стороной – это не просто курорт, но еще и место, известное своей славной историей и знаменитое на весь мир старинными достопримечательностями.</p>",
        "textButton": "<p>Главным объектом внимания гостей страны является, конечно же, ее столица – София. Это один из старейших городов не только в Болгарии, но и во всей Европе. София знаменита своими старинными архитектурными зданиями, среди которых всемирно известные религиозные святыни.</p><p>Экскурсии в Болгарии на русском языке не ограничиваются только посещением столицы. В стране достаточно достойных внимания городов – с их перечнем и ценами на экскурсии можно ознакомиться на сайте.</p><p>Чаще всего путешественников привлекают Пловдив (второй по величине город страны, называемый также «городом контрастов»), Банско (расположенный в горах, являющийся знаменитым горнолыжным курортом), Варна (крупный портовый город и культурный центр Болгарии одновременно), и многие другие.</p>",
        "images": ["/wp-content/uploads/Bulgaria/Bulgaria-1-min.jpg", "/wp-content/uploads/Bulgaria/Bulgaria-2-min.jpg", "/wp-content/uploads/Bulgaria/Bulgaria-3-min.jpg", "/wp-content/uploads/Bulgaria/Bulgaria-4-min.jpg", "/wp-content/uploads/Bulgaria/Bulgaria-5-min.jpg", "/wp-content/uploads/Bulgaria/Bulgaria-6-min.jpg", "/wp-content/uploads/Bulgaria/Bulgaria-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Brazil",
        "textTop": "<p>Бразилия – страна мечты для многих путешественников. Вряд ли найдется другое такое самобытное государство, ассоциирующееся с вечным праздником и весельем. Миллионы туристов со всего света стремятся хотя бы раз побывать здесь. Экскурсии в Бразилии на русском языке смогут дать представление о природе этой страны, ее обычаях, трудностях, с которыми она сталкивалась в период своего становления. Поездка в Бразилию оставит после себя самые незабываемые впечатления.</p>",
        "textButton": "<p>Бразилия – самое большое государство на континенте (в Южной Америке). Туристы едут сюда не только во время знаменитого карнавала – помимо этого, стране есть чем удивить своих гостей. Уникальная природа – еще один пункт, чрезвычайно привлекательный для путешественников.</p><p>Самым посещаемым городом является, кончено же, столица страны – Бразилиа. Экскурсии в Бразилии на русском языке не обходят своим вниманием Рио-де-Жанейро, в котором проходит ежегодный бразильский карнавал. Цены на каждую из поездок можно уточнить на сайте.</p><p>Не обходят стороной гости страны и город Сан-Паулу – этот крупный мегаполис поразит роскошными городскими парками, старинной архитектурой, многочисленными музеями. Салвадор – третий по величине бразильский город, прославившийся шикарными пляжами и уникальной архитектурой в колониальном стиле.</p>",
        "images": ["/wp-content/uploads/Brazil/Brazil-1-min.jpg", "/wp-content/uploads/Brazil/Brazil-2-min.jpg", "/wp-content/uploads/Brazil/Brazil-3-min.jpg", "/wp-content/uploads/Brazil/Brazil-4-min.jpg", "/wp-content/uploads/Brazil/Brazil-5-min.jpg", "/wp-content/uploads/Brazil/Brazil-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Belarus",
        "textTop": "<p>Беларусь – европейская страна, являющаяся невероятно привлекательной для туристов. Здесь найдут, чем заняться, и любители природы, и ценители древностей. Эта страна ни в чем не уступает своим более именитым соседям – Польше, Латвии, России. Экскурсии в Беларуси на русском языке познакомят туристов со средневековыми замками, руинами древних бастионов, православными церквями, а также католическими храмами.</p>",
        "textButton": "<p>Большинство туристических маршрутов Беларуси так или иначе связаны с его столице – городом Минском. Здесь имеются музеи различной направленности, уголки местной культуры, памятники архитектуры.</p><p>Экскурсии в Беларуси на русском языке не обходят внимание и другие крупные города. Например, Брест, печально известный, как первый город, принявший на себя удар фашистов в июне 1941 года. Или Витебск – известный культурный центр.</p><p>Достойны внимание также Гродно со своей многонациональной культурой, Гомель с памятниками старины, относящимися к XVIII-XIX векам. Туристы могут ознакомиться со всеми возможными маршрутами на сайте. Там же размещены цены на оказываемые услуги. Беларусь достойна того, чтобы каждый гость, посетивший эту страну, уделил внимание ее красотам и истории.</p>",
        "images": ["/wp-content/uploads/Belarus/Belarus-1-min.jpg", "/wp-content/uploads/Belarus/Belarus-2-min.jpg", "/wp-content/uploads/Belarus/Belarus-3-min.jpg", "/wp-content/uploads/Belarus/Belarus-4-min.jpg", "/wp-content/uploads/Belarus/Belarus-5-min.jpg", "/wp-content/uploads/Belarus/Belarus-6-min.jpeg", "/wp-content/uploads/Belarus/Belarus-7-min.jpg", "/wp-content/uploads/Belarus/Belarus-8-min.jpg", "/wp-content/uploads/Belarus/Belarus-9-min.jpg", "/wp-content/uploads/Belarus/Belarus-10-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Hong-Kong",
        "textTop": "<p>Гонконг – уникальное государство, расположившееся на одноименном острове. Оно находится южнее Китая и занимает площадь чуть более 80 кв. км. Когда-то эти места были британской колонией. Сегодня это самостоятельная, стремительно развивающаяся страна, состоящая из одного-единственного города. Экскурсии в Гонконге на русском языке познакомят туристов, главным образом, с современными достопримечательностями.</p>",
        "textButton": "<p>Каждый, кто попал в Гонконг, стремится попасть на высотку, называемую «Пиком Виктории». Ее высота – 522 метра, и это самая высокая точка в стране. Каждый год на смотровую площадку поднимаются миллионы человек, приехавших со всех концов земли.</p><p>Экскурсии в Гонконге на русском языке проходят и в ночное время. Ведь ночной город даже более прекрасен, чем при свете дня. В одном из районов города каждый вечер проходит световое шоу «Симфония огней», производящее на туристов неизгладимое впечатление. Посмотреть на это зрелище можно с воды – цены на аренду лодок размещены в интернете.</p><p>Тем, кто хочет поближе познакомиться с культурой и философией местных жителей, стоит посетить храмы Гонконга. Каждый из них наполнен особой энергией, которую чувствуют все без исключения посетители.</p>",
        "images": ["/wp-content/uploads/Hong-Kong/Hong-Kong-1-min.jpg", "/wp-content/uploads/Hong-Kong/Hong-Kong-2-min.jpg", "/wp-content/uploads/Hong-Kong/Hong-Kong-3-min.jpg", "/wp-content/uploads/Hong-Kong/Hong-Kong-4-min.jpg", "/wp-content/uploads/Hong-Kong/Hong-Kong-5-min.jpg", "/wp-content/uploads/Hong-Kong/Hong-Kong-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Georgia",
        "textTop": "<p>Грузия – очень древнее государство, начало которому было положено еще до наступления нашей эры. Но независимость оно обрело достаточно недавно, после 1991 года. Экскурсии в Грузии на русском языке – это возвращение в ее прошлое, интересный рассказ о становлении государства, его росте и развитии. Природа этого края, равно как и памятники архитектуры, неповторимы и уникальны. Именно поэтому Грузия привлекательна для туристов.</p>",
        "textButton": "<p>Грузия активно работает над тем, чтобы привлекать как можно больше туристов. За последние годы страна преобразилась, особенно это заметно по ее столице – Тбилиси. Она была практически полностью реконструирована и теперь не уступает по красоте лучшим европейским столицам.</p><p>Экскурсии в Грузии на русском языке предполагают и путешествие по другим городам. Любой понравившийся маршрут можно выбрать на сайте, там же указаны цены на каждый из них.</p><p>Популярностью у туристов пользуются такие грузинские города, как Батуми (известный курорт и порт), Мцхета (один из древнейших городов в стране, славящийся своими достопримечательностями), Боржоми (курорт, знаменитый на весь мир своей минеральной водой), Кутаиси (важный культурный, деловой и туристический центр).</p>",
        "images": ["/wp-content/uploads/Georgia/Georgia-1-min.jpg", "/wp-content/uploads/Georgia/Georgia-2-min.jpg", "/wp-content/uploads/Georgia/Georgia-3-min.jpg", "/wp-content/uploads/Georgia/Georgia-4-min.jpg", "/wp-content/uploads/Georgia/Georgia-5-min.jpg", "/wp-content/uploads/Georgia/Georgia-6-min.jpg", "/wp-content/uploads/Georgia/Georgia-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "United-Kingdom",
        "textTop": "<p>Великобритания – одна из старейших монархий в мире. И одно из мощнейших государств в Европе, несмотря на свои небольшие размеры. В течение всего своего существования Великобритания оказывала огромное влияние на мировое искусство и политику. Экскурсии в Великобритании на русском языке – отличная возможность узнать легендарную державу поближе, подробно познакомиться с историей ее развития и воочию посмотреть на всемирно известные достопримечательности.</p>",
        "textButton": "<p>В Великобританию ежегодно съезжаются гости со всего мира. Большинство стремится посетить прославленную столицу страны – город Лондон. Именно здесь сосредоточены главные достопримечательности Великобритании, а также живет королева.</p><p>Но и другие крупные города не обделены вниманием. Экскурсии в Великобритании на русском языке предлагают посещение любого из них и подробное знакомство с историей и интересными местами выбранного города. Цены на экскурсии размещены на сайте.</p><p>Стойкий интерес у гостей страны вызывают такие города, как Ливерпуль, Манчестер, Виндзор, Оксфорд, Йорк, Кембридж, Эдинбург. Названия этих городов знакомы всему миру, каждый из них славен по-своему. Любой из них покорит воображение туристов и оставит в памяти неизгладимые впечатления.</p>",
        "images": ["/wp-content/uploads/United-Kingdom/United-Kingdom-1-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-2-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-3-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-4-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-5-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-6-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-7-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-8-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-9-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-10-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-11-min.jpg", "/wp-content/uploads/United-Kingdom/United-Kingdom-12-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Vietnam",
        "textTop": "<p>Вьетнам сегодня – это популярная среди туристов страна. Расположенная на берегу Китайского моря, окруженная уникальной природой, она является одной из самых посещаемых в мире. Культура Вьетнама – еще один пункт, который влечет людей в эту страну. Экскурсии во Вьетнаме на русском языке познакомят путешественников с ее достопримечательностями, в том числе природного происхождения, философией и менталитетом местного населения.</p>",
        "textButton": "<p>Вьетнам – страна, в которую приезжают, прежде всего, за пляжным отдыхом. Но влечет людей также его древняя история и многонациональная культура. Экскурсии во Вьетнаме на русском языке предлагают посещение сразу нескольких крупных городов страны, давно ставших центрами международного туризма. Цены на каждую экскурсию можно узнать из интернета.</p><p>Большинство, конечно же, стремится посетить главный город страны, его столицу – Ханой. Это город с более чем тысячелетней историей, который был участником многих войн и междоусобиц.</p><p>Туристы также с удовольствием посещают и другие города Вьетнама: Хошимин, Нячанг, Муйне, Далат, Фукуок и другие. Каждый из них по-своему интересен, полон интересных мест, и способен произвести на гостей незабываемое впечатление.</p>",
        "images": ["/wp-content/uploads/Vietnam/Vietnam-1-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-2-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-3-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-4-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-5-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-6-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-7-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-8-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-9-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-10-min.jpg", "/wp-content/uploads/Vietnam/Vietnam-11-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Hungary",
        "textTop": "<p>Венгрия – самобытная европейская страна, привлекающая своей национальной культурой. Жители Венгрии придерживаются старых традиций, несмотря на всеобщую глобализацию. Туристам, приезжающим в эту страну, некогда скучать. Экскурсии в Венгрии на русском языке – это возможность посетить курорты данной страны, осмотреть ее достопримечательности, узнать особенности национальной кухни. Разнообразие здешней жизни произведет впечатления даже на бывалых путешественников.</p>",
        "textButton": "<p>Несмотря на небольшие размеры Венгрии, по количеству интересных, достойных внимания мест она не уступает остальным странам Европы. Ее столица, город Будапешт – это настоящий современный мегаполис, экономический и культурный центр страны.</p><p>Не менее достойными туристическими маршрутами являются и другие крупные города Венгрии. Печ – старый город, почти не тронутый войнами. Некоторым из его достопримечательностей более 2 тысяч лет. Дьер, прославившийся своим историческим центром. Сегед, университетский городок, сочетающий современные тенденции и старинные памятники архитектуры.</p><p>Экскурсии в Венгрии на русском языке предлагают туристам любой понравившийся маршрут на выбор. С ценами на каждый из них можно ознакомиться на нашем официальном сайте.</p>",
        "images": ["/wp-content/uploads/Hungary/Hungary-1-min.jpg", "/wp-content/uploads/Hungary/Hungary-2-min.jpg", "/wp-content/uploads/Hungary/Hungary-3-min.jpg", "/wp-content/uploads/Hungary/Hungary-4-min.jpg", "/wp-content/uploads/Hungary/Hungary-5-min.jpg", "/wp-content/uploads/Hungary/Hungary-6-min.jpg", "/wp-content/uploads/Hungary/Hungary-7-min.jpg", "/wp-content/uploads/Hungary/Hungary-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Denmark",
        "textTop": "<p>Дания – небольшое островное королевство в южной части Скандинавии. Почти со всех сторон омываемая северными морями, эта страна успешно совмещает традиции своих предков и современные стратегии развития. Это позволяет ей занимать 4-е место в мире по уровню жизни населения. Экскурсии в Дании на русском языке – отличная возможность познакомиться с одной из самых развитых стран Европы и мира. Природа и достопримечательности этого края по истине уникальны.</p>",
        "textButton": "<p>Когда-то давно Дания была страной викингов. В средние века она стала монархией, и эта форма правления сохраняется по сей день. В Дании множество крепостей и замков, относящихся к эпохе Средневековья. Экскурсии в Дании на русском языке познакомят туристов с самыми значимыми из них. Стоимость любого понравившегося маршрута можно посмотреть на сайте.</p><p>Гости страны стремятся посетить Копенгаген – столицу Дании, город, располагающийся сразу на трех островах. Пользуется популярностью Орхус – один из старейших городов страны, крупный порт и промышленный центр.</p><p>Туристы часто останавливаются в городе Оденсе – именно здесь много лет назад родился знаменитый сказочник Ганс Христиан Андерсен. На улицах Оденсе можно встретить персонажей его произведений в виде памятников.</p>",
        "images": ["/wp-content/uploads/Denmark/Denmark-1-min.jpg", "/wp-content/uploads/Denmark/Denmark-2-min.jpg", "/wp-content/uploads/Denmark/Denmark-3-min.jpg", "/wp-content/uploads/Denmark/Denmark-4-min.jpg", "/wp-content/uploads/Denmark/Denmark-5-min.jpg", "/wp-content/uploads/Denmark/Denmark-6-min.jpg", "/wp-content/uploads/Denmark/Denmark-7-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Gibraltar",
        "textTop": "<p>Гибралтар всегда считался экзотическим местом. Именно поэтому сюда влечет туристов со всего мира. Гибралтарская скала невелика по размерам, но, несмотря на это, ей есть чем удивить путешественников. Экскурсии в Гибралтаре на русском языке – это интересный рассказ о прошлом края, осмотр ее достопримечательностей и уникальной природы. Впечатления от посещения этого места будут греть воспоминаниями всю оставшуюся жизнь.</p>",
        "textButton": "<p>В Гибралтаре не так много достопримечательностей, но те, что имеются, действительно достойны внимания. Главной гордостью местных жителей является древний Мавританский замок. Исследователи предполагают, что первоначальная постройка на этом месте возникла в VII веке нашей эры. Сегодня этот образец исламской архитектуры вызывает особый интерес у туристов.</p><p>В верхней части скалы расположен заповедник. Прогулки в этом месте доставят несказанное удовольствие любителям природы. Главные его обитательницы – Берберские макаки, за которыми очень интересно наблюдать в естественной среде обитания. Цены на посещение заповедника есть на сайте.</p><p>Экскурсии в Гибралтаре на русском языке не обойдутся без посещения местного музея – история этого края настолько интересна, что о ней стоит узнать более подробно.</p>",
        "images": ["/wp-content/uploads/Gibraltar/Gibraltar-1-min.jpg", "/wp-content/uploads/Gibraltar/Gibraltar-2-min.jpg", "/wp-content/uploads/Gibraltar/Gibraltar-3-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Greece",
        "textTop": "<p>Греция – уникальная по красоте европейская страна, популярный курорт. Она полна всевозможных достопримечательностей, большая часть из которых относится ко временам античности. Почти каждый греческий город может похвастаться архитектурными памятниками. Экскурсии в Греции на русском языке предлагают туристам разнообразные маршруты по всей стране, ознакомление не только с рукотворными творениями, но и с красотами местной природы.</p>",
        "textButton": "<p>В Грецию большинство туристов приезжает, чтобы насладиться пляжным отдыхом. Мягкий климат, живописная природа, горячий песок – все это привлекает в страну гостей со всего мира.</p><p>Не менее привлекательными для путешественников являются древние достопримечательности, которыми богата Греция. Столица страны, Афины – один из старейших городов на планете, основанный задолго до наступления нашей эры. Другими популярными среди туристов городами являются Салоники, Родос, Ираклион, Санторини.</p><p>Экскурсии в Греции на русском языке – отличная возможность посетить любой понравившийся город, познакомиться поближе с греческой историей и культурой, осмотреть древние достопримечательности. Ознакомиться с ценами на поездку, возможными маршрутами можно на официальном сайте.</p>",
        "images": ["/wp-content/uploads/Greece/Greece-1-min.jpg", "/wp-content/uploads/Greece/Greece-2-min.jpg", "/wp-content/uploads/Greece/Greece-3-min.jpg", "/wp-content/uploads/Greece/Greece-4-min.jpg", "/wp-content/uploads/Greece/Greece-5-min.jpg", "/wp-content/uploads/Greece/Greece-6-min.jpg", "/wp-content/uploads/Greece/Greece-7-min.jpeg", "/wp-content/uploads/Greece/Greece-8-min.jpg", "/wp-content/uploads/Greece/Greece-9-min.jpg", "/wp-content/uploads/Greece/Greece-10-min.jpg", "/wp-content/uploads/Greece/Greece-11-min.jpg", "/wp-content/uploads/Greece/Greece-12-min.jpg", "/wp-content/uploads/Greece/Greece-13-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "India",
        "textTop": "<p>Индия – удивительная и загадочная страна. Особый менталитет ее жителей никогда до конца не будет понятен современному европейцу. Это страна контрастов, где бок о бок уживаются блеск и нищета. Живущие здесь люди говорят на 850 различных языках. Экскурсии в Индии на русском языке ставят цель помочь туристам хоть немного постичь традиции и культуру это страны, познакомиться с ее достопримечательностями и природой.</p>",
        "textButton": "<p>В Индии столько достопримечательностей, что осмотреть их все в рамках небольшого отпуска не представляется возможным. Лучше заранее определиться, что хотелось бы увидеть больше всего, подобрать удобный маршрут и ознакомиться ценами на данную поездку на сайте. В экскурсии в Индии на русском языке займутся воплощением ваших желаний в реальность.</p><p>Самые посещаемые города в стране – это ее столица Дели, жемчужина Индии, а также Агра, Джайпур, Бангалор, Калькутта, Лакнау, Мумбаи, Варанаси. Большинство из них известны на весь мир своими достопримечательностями.</p><p>Природа Индии требует отдельных экскурсии. Она самобытна и уникальна. Желающие познакомиться с флорой и фауной края должны непременно посетить ее заповедники, заказники и парки, которых в стране немало.</p>",
        "images": ["/wp-content/uploads/India/India-1-min.jpg", "/wp-content/uploads/India/India-2-min.jpg", "/wp-content/uploads/India/India-3-min.jpg", "/wp-content/uploads/India/India-4-min.jpg", "/wp-content/uploads/India/India-5-min.jpg", "/wp-content/uploads/India/India-6-min.jpg", "/wp-content/uploads/India/India-7-min.jpg", "/wp-content/uploads/India/India-80-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Indonesia",
        "textTop": "<p>Индонезия поражает европейских туристов тем, что способна сочетать несочетаемое. Современные мегаполисы в это стране соседствуют с глухими деревнями, а комфортабельные пляжи сменяются непроходимыми джунглями. Экскурсии в Индонезии на русском языке раскроют перед путешественниками все самые сокровенные тайны этой уникальной экзотической страны и познакомят с красотами местной природы.</p>",
        "textButton": "<p>Индонезия – крупнейшее островное государство в мире. При этом большинство островов в ее составе – необитаемые. А еще Индонезию называют страной вулканов, и не без оснований: этих опасных объектов на ее территории около 400, притом 80 – действующие.</p><p>Отдельного внимания заслуживает природа страны. Здесь ее можно увидеть в первоначальной красе, такой, какой она была тысячи лет тому назад. Цивилизация не успела поглотить некоторые уголки островов, и это поистине бесценно. Многие животные, которых можно здесь встретить, больше не обитают нигде в мире.</p><p>Самыми большими городами Индонезии являются ее столица Джакарта, а также Денпасар, Убуд, Джокьякарта, Сурабая и Суракарта. Каждому из них есть чем удивить туристов, начиная от архитектурных шедевров и заканчивая местными обычаями и традициями.</p>",
        "images": ["/wp-content/uploads/Indonesia/Indonesia-1-min.jpeg", "/wp-content/uploads/Indonesia/Indonesia-2-min.jpg", "/wp-content/uploads/Indonesia/Indonesia-3-min.jpg", "/wp-content/uploads/Indonesia/Indonesia-4-min.jpg", "/wp-content/uploads/Indonesia/Indonesia-5-min.jpg", "/wp-content/uploads/Indonesia/Indonesia-6-min.jpg", "/wp-content/uploads/Indonesia/Indonesia-7-min.jpg", "/wp-content/uploads/Indonesia/Indonesia-8-min.jpg", "/wp-content/uploads/Indonesia/Indonesia-9-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Iceland",
        "textTop": "<p>Исландия – островное государство, со всех сторон омываемое водами Атлантического океана. Оно невелико по размерам, численность населения всей страны чуть больше, ем 300 тыс. человек. Территория, на которой находится современная Исландия, начали заселять в IX веке н.э. викинги. Экскурсии в Исландии на русском языке подробно расскажут туристам о том, как происходило становление страны, с какими трудностями ей пришлось столкнуться.</p>",
        "textButton": "<p>В Исландии преобладают горные ландшафты. Ее природа уникальна и самобытна. На территории страны повсеместно встречаются вулканы, гейзеры и горячие источники. Лето в Исландии достаточно холодное, хотя воды океана вокруг нее никогда не сковывает лед.</p><p>Экскурсии в Исландии на русском языке не только расскажут об историческом прошлом страны, но и поближе познакомят с достопримечательностями ее крупнейших городов.</p><p>Главный город Исландии – это ее столица, Рейкьявик. Именно сюда предпочитают приезжать туристы за впечатлениями от этого северного края. Несмотря на свои небольшие размеры, городу есть чем порадовать своих гостей.</p><p>С большим удовольствием заглядывают туристы и в другие исландские крупные города. Популярностью пользуются Акюрейри и Акранес.</p>",
        "images": ["/wp-content/uploads/Iceland/Iceland-1-min.jpg", "/wp-content/uploads/Iceland/Iceland-2-min.jpg", "/wp-content/uploads/Iceland/Iceland-3-min.jpg", "/wp-content/uploads/Iceland/Iceland-4-min.jpg", "/wp-content/uploads/Iceland/Iceland-5-min.jpg", "/wp-content/uploads/Iceland/Iceland-6-min.jpeg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "China",
        "textTop": "<p>Китай – страна, неизменно привлекающая путешественников своей неоднозначностью, загадочностью и древней историей. Здесь изобрели много того, без чего невозможно представить себе современную жизнь: порох, фарфор, шелк, компас. Китайскую философию изучают ученые мира и восхищаются тонкостью ее идей. Экскурсии в Китае на русском языке очень разнообразны. Можно узнать о культуре страны, ее религии, обычаях, знаковых местах.</p>",
        "textButton": "<p>Богатое историческое прошлое Китая неизменно привлекает к нему внимание путешественников. Побывать в стране, которая когда-то влияла на развитие всего мира – что может быть интереснее.</p><p>Не менее величественна, чем сама страна, и местная природа. На территории Китая расположились Тибетские и Гималайские горы. Пейзажи, которые здесь открываются взору, уникальны – вряд ли где-то еще в мире найдется такая умиротворяющая красота.</p><p>Экскурсии в Китае на русском языке неизменно затрагивают его главный город – столицу Пекин. Его история исчисляется тысячелетиями, а достопримечательностей столько, что не осмотреть и за месяц.</p><p>Другими крупными городами страны являются Санья, Гуанчжоу, Шанхай, Гонконг, Харбин. Цены на поездку в любой из них можно узнать на нашем сайте.</p>",
        "images": ["/wp-content/uploads/China/China-1-min.jpg", "/wp-content/uploads/China/China-2-min.jpg", "/wp-content/uploads/China/China-3-min.jpg", "/wp-content/uploads/China/China-4-min.jpg", "/wp-content/uploads/China/China-5-min.jpg", "/wp-content/uploads/China/China-6-min.jpg", "/wp-content/uploads/China/China-7-min.jpg", "/wp-content/uploads/China/China-8-min.jpg", "/wp-content/uploads/China/China-9-min.jpg", "/wp-content/uploads/China/China-10-min.jpeg", "/wp-content/uploads/China/China-11-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Jordan",
        "textTop": "<p>Иордания – крошечная по размерам страна, большая часть которой лежит на горном плато. Ее природа разнообразна и живописна: здесь найдутся и леса, и пустыни, имеется доступ к Мертвому морю. По разнообразию находящихся на территории страны достопримечательностей многие сравнивают ее с таким гигантом, как Египет. Экскурсии в Иордании на русском языке готовы показать туристам все диковинки здешних мест.</p>",
        "textButton": "<p>Иордания расположилась одним своим краем вдоль одноименной реки, Иордана. Территория страны занимает всего 89, 5 км. Ее высшая точка находится в 1.7 км от земли, а низшая – в 408 км, на уровне Мертвого моря.</p><p>Свою историю страна ведет с незапамятных времен. На ее территории происходили многие события, описанные в Библии. Здесь провел свою жизнь Иисус Христос.</p><p>Многочисленные войны, которые велись вокруг Иордана, передавали его от одного правителя к другому. Он был под властью вавилонян, римлян, Александра Македонского.</p><p>Туристы, посещающие страну, стремятся посетить самые крупные ее города – столицу, город Амман, и Акабу, единственный в государстве курорт. Экскурсии в Иордании на русском языке готовы провести интересные прогулки по этим городам, показать туристам их достопримечательности.</p>",
        "images": ["/wp-content/uploads/Jordan/Jordan-1-min.jpg", "/wp-content/uploads/Jordan/Jordan-2-min.jpg", "/wp-content/uploads/Jordan/Jordan-3-min.jpg", "/wp-content/uploads/Jordan/Jordan-4-min.jpg", "/wp-content/uploads/Jordan/Jordan-5-min.jpeg", "/wp-content/uploads/Jordan/Jordan-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Ireland",
        "textTop": "<p>Ирландия – островное государство, расположенное в Атлантическом океане. Интересная история страны, практически не тронутая человеком природа, удивительные морские пейзажи – все это влечет сюда многочисленных туристов. Экскурсии в Ирландии на русском языке предполагают осмотр не только крупных поселений, но и небольших деревушек, в которых интересного ничуть не меньше, а порой и намного больше, чем в городах.</p>",
        "textButton": "<p>Достопримечательности Ирландии разнообразны, причем под это определение подпадают не только рукотворные творения, но и местные природные диковинки. Попав в некоторые отдаленные уголки страны можно увидеть, что сюда словно и не добралась цивилизация.</p><p>Бывалые путешественники, оказавшись в Ирландии, стремятся посетить самые крупные города этого государства. Первым делом, все едут в Дублин – столицу страны. Он является одним из старейших на острове, поэтому там есть, на что посмотреть. Также интерес для гостей Ирландии представляют Корк, второй по величине город, Лимерик, известный порт, Уотерфорд, славящийся старинными замками и соборами.</p><p>Экскурсии в Ирландии на русском языке не ограничиваются посещением только городов. Уютные местные деревушки дают даже больше представления об этой стране. Узнать цены на любой из маршрутов по стране можно на сайте.</p>",
        "images": ["/wp-content/uploads/Ireland/Ireland-1-min.jpg", "/wp-content/uploads/Ireland/Ireland-2-min.jpg", "/wp-content/uploads/Ireland/Ireland-3-min.JPG", "/wp-content/uploads/Ireland/Ireland-4-min.jpg", "/wp-content/uploads/Ireland/Ireland-5-min.jpg", "/wp-content/uploads/Ireland/Ireland-6-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Colombia",
        "textTop": "<p>Колумбия – страна, расположенная на побережье Южной Америки. Она поражает своей разношерстностью и разнообразием культур. Ее население – это потомки индейских племен, европейцев-колонизаторов и африканцев. В местных мегаполисах живут вполне современные люди, а в джунглях можно встретить дикие племена в набедренных повязках. Экскурсии по Колумбии на русском языке дадут возможность туристам взглянуть на страну с разных ракурсов.</p>",
        "textButton": "<p>Колумбия – страна вечного лета. Солнце здесь светит круглый год, среднегодовые температуры устанавливаются на отметке в 27-28 градусов. Территория омывается тихим океаном и Карибским морем – следовательно, прибрежные города являются курортами.</p><p>Экскурсии по Колумбии на русском языке познакомят туристов с самыми значимыми ее городами: столицей Боготой, Медельином, вторым по величине городом, Барранкильей, городом-портом, и другими.</p><p>Не стоит упускать из виду и местные природные достопримечательности. На территории Колумбии находится известная горная система Анды, протекает великая река Амазонка, произрастают влажные экваториальные леса – сельва.</p><p>Туристы могут ознакомиться со всеми возможными маршрутами по стране и ценами на них на официальном сайте.</p>",
        "images": ["/wp-content/uploads/Colombia/Colombia-1-min.jpg", "/wp-content/uploads/Colombia/Colombia-2-min.jpg", "/wp-content/uploads/Colombia/Colombia-3-min.jpeg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Cuba",
        "textTop": "<p>Куба, часто называемая Островом Свободы – южноамериканская страна, большая часть которой расположена на одноименном острове. Обладая интересной историей, уникальной природой, красивыми пляжами и тропическим климатом, она привлекает к себе внимания туристов, которые съезжаются сюда тысячами. Экскурсии по Кубе на русском языке покажут путешественникам ее крупнейшие города и самые знаковые достопримечательности.</p>",
        "textButton": "<p>Куба была открыта Х. Колумбом в конце XV века. Это положило начало ее колонизации, и отставшие в развитии коренные племена не могли и не решались сбросить гнет вплоть до XIX века. В ХХ веке кубу долго терзали коммунисты, и только в последнее время, благодаря туризму, она стала открываться для остального мира с самой неожиданной стороны.</p><p>Столицей государства является город Гавана. Это настоящий мегаполис, в котором перемешались разные культуры и традиции. Неподалеку от Гаваны расположился известный курорт – Варадеро. Не менее интересны для приезжающих города Ольгин, Тринидад, Гуантанамо.</p><p>Экскурсии по Кубе на русском языке готовы предложить путешественникам поездку к любому из понравившихся городов. Цены на экскурсию можно уточнить на официальном сайте.</p>",
        "images": ["/wp-content/uploads/Cuba/Cuba-1-min.jpg", "/wp-content/uploads/Cuba/Cuba-2-min.jpg", "/wp-content/uploads/Cuba/Cuba-3-min.jpg", "/wp-content/uploads/Cuba/Cuba-4-min.jpg", "/wp-content/uploads/Cuba/Cuba-5-min.png", "/wp-content/uploads/Cuba/Cuba-6-min.jpg", "/wp-content/uploads/Cuba/Cuba-7-min.jpg", "/wp-content/uploads/Cuba/Cuba-8-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Peru",
        "textTop": "<p>Перу – одно из удивительных мест на Земле. Эту южноамериканскую страну часто называют родиной инков – именно здесь в незапамятные времена проживало легендарное индейское племя. От народа инков не осталось и следа, но построенные ими некогда монументальные сооружения до сих пор будоражат умы ученых и привлекают сюда миллионы туристов. Экскурсии в Перу на русском языке – прекрасная возможность узнать эту страну поближе.</p>",
        "textButton": "<p>Несмотря на то, что в Перу проживает множество различных народностей, большая часть ее населения – индейцы, коренные жители континента. Именно поэтому культура данного народа жива и соблюдается. В некоторых районах страны жители живут исключительно по закону своих предков.</p><p>Крупные города в Перу ничем не отличаются от других современных мегаполисов. В столице государства, городе Лиме, проживает почти треть всего населения – более 7 млн. человек. Другие большие города страны – это Куско, столица исчезнувшей империи инков, Икитос, славящийся уникальное природой, и другие.</p><p>Экскурсии в Перу на русском языке организуют знакомство с любым понравившимся городом. Ознакомиться с доступными маршрутами и ценами на каждую из поездок можно на нашем официальном сайте.</p>",
        "images": ["/wp-content/uploads/Peru/Peru-1-min.jpg", "/wp-content/uploads/Peru/Peru-2-min.jpg", "/wp-content/uploads/Peru/Peru-3-min.jpg", "/wp-content/uploads/Peru/Peru-4-min.jpeg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Egypt",
        "textTop": "<p>Египет – одно из древнейших государств мира. Он является самым посещаемым государством в Африке, ведь здесь не только множество древнейших достопримечательностей на планете, но и большое количество курортов. Практически все, что можно увидеть в этой стране, вызывает неподдельный интерес и восторг. Экскурсии в Египте на русском языке ставят цель познакомить гостей страны со всеми ее самыми значимыми памятниками и святынями.</p>",
        "textButton": "<p>Какой бы из маршрутов не выбрал турист для знакомства с Египтом, он не прогадает. Древности встречаются практически в каждом египетском городе. А маршруты к знаменитым пирамидам выполняются из любой точки страны. С ценами на гидов и предоставляемые ими услуги можно ознакомиться в интернете.</p><p>Экскурсии в Египте на русском языке – это, прежде всего, посещение его крупных городов. Первой в списке идет столица страны – город Каир. Он расположен в долине Нила и является домом для 19 млн. человек.</p><p>Не менее интересны и такие города Египта, как Александрия, Шарм-эль-Шейх, Хургада, Луксор, Гиза. Какие-то из них являются всемирно известными курортами, другие же славятся своими уникальными историческими достопримечательностями и памятниками древней архитектуры.</p>",
        "images": ["/wp-content/uploads/Egypt/Egypt-1-min.jpg", "/wp-content/uploads/Egypt/Egypt-2-min.jpg", "/wp-content/uploads/Egypt/Egypt-3-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Israel",
        "textTop": "<p>Израиль – ближневосточное государство. Это город с древней историей, неизменно привлекающий туристов своими святынями. Многие его храмы давно стали центрами паломничества для христиан со всего мира. Не менее интересна природа края и его культура. Экскурсии в Израиле на русском языке дадут представление туристам обо всех сторонах жизни местного населения, о достопримечательностях государства, его богатой и трагичной истории.</p>",
        "textButton": "<p>Уникальная природа Израиля привлекает туристов ничуть не меньше, чем его культурное и религиозное наследие. В стране можно встретить самые разнообразные пейзажи, от безводных пустынь до зеленых долин и скалистых гор.</p><p>Экскурсии в Израиле на русском языке готовы предложить гостям страны любые маршруты по городам и достопримечательностям. Нужно просто выбрать понравившуюся поездку или прогулку на сайте. Там же размещены цены на предоставление услуг.</p><p>Больше всего туристов ежегодно стекается в столицу Израиля – священный город Иерусалим. Но вниманием не обделены и другие города: Тель-Авив, Эйлат, Нетания, Хайфа, Акко, Акшелон. Каждому из них есть, чем поразить и порадовать путешественников, впервые посетивших солнечный, гостеприимный Израиль.</p>",
        "images": ["/wp-content/uploads/Israel/Israel-1-min.jpg", "/wp-content/uploads/Israel/Israel-2-min.jpg", "/wp-content/uploads/Israel/Israel-3-min.jpg", "/wp-content/uploads/Israel/Israel-4-min.jpg", "/wp-content/uploads/Israel/Israel-5-min.jpg", "/wp-content/uploads/Israel/Israel-6-min.jpg", "/wp-content/uploads/Israel/Israel-7-min.jpg", "/wp-content/uploads/Israel/Israel-8-min.jpg", "/wp-content/uploads/Israel/Israel-9-min.jpg", "/wp-content/uploads/Israel/Israel-10-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Albania",
        "textTop": "<p>Албания – уникальная европейская страна. Не отличаясь большими размерами, она способна предложить путешественникам множество самых различных развлечений, от осмотра старинных достопримечательностей до веселого времяпрепровождения в ночных клубах. Экскурсии в Албании на русском языке помогут туристам не упустить ни одного по-настоящему достойного внимания места и получить от этого ни с чем не сравнимое удовольствие.</p>",
        "textButton": "<p>Большая часть достопримечательностей Албании сосредоточена в ее столице, городе Тиране. Средневековых памятников архитектуры здесь хоть отбавляй. Но и другие города способны предложить гостям много интересного. Например, отправляясь в город Шкодер, путешественники насладятся местной кухней: Шкодер стоит на озере, и рыбу, выловленную из него, можно отведать в каждом ресторане.</p><p>Экскурсии в Албании на русском языке не обойдут вниманием такие города, как Гирокастра, Дуррес, Корча. Выбрать удобный маршрут и ознакомиться с ценами на услуги можно на сайте.</p><p>В большинстве албанских городов скучать туристам не придется. Здесь найдется, чем развлечь себя, на что посмотреть, чем восхититься. Из страны уезжают с самыми позитивными ощущениями, и намереваясь вернуться сюда еще неоднократно.</p>",
        "images": ["/wp-content/uploads/Main/Zaglushka-1-min.jpg", "/wp-content/uploads/Main/Zaglushka-2-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Kyrgyzstan",
        "textTop": "<p>Кыргызстан – азиатское государство, входившее ранее в состав СССР. Сегодня это самостоятельная страна, занимающаяся в основном сельским хозяйством. Она расположена в районе горной системы Тянь-Шань, большая часть Кыргызстана находится в километре и выше над уровнем моря. Экскурсии в Кыргызстане на русском языке покажут туристам самые достойные внимания достопримечательности, расскажут о непростом прошлом и настоящем страны.</p>",
        "textButton": "<p>Государство Кыргызстан сравнительно небольшое: население составляет всего несколько миллионов человек. Большая часть проживает в сельской местности. Города в стране в основном небольшие, лишь в Бишкеке, столице, проживает около миллиона человек. Остальные по численности совсем невелики.</p><p>Вторым по численности является город Ош – но здесь проживает всего чуть более 200 тыс. человек, а в Джалал-Абаде, расположившемся на третьей строчке, не наберется и ста тысяч.</p><p>Экскурсии в Кыргызстане на русском языке предлагают отправиться в любой из крупных и не очень городов этого самобытного государства, чтобы более подробно узнать о культуре и быте местного населения, его традициях, кухне, историческом прошлом, посетить музеи и знаковые достопримечательности.</p>",
        "images": ["/wp-content/uploads/Main/Zaglushka-1-min.jpg", "/wp-content/uploads/Main/Zaglushka-2-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "",
        "textTop": "<p></p>",
        "textButton": "<p></p><p></p><p></p><p></p>",
        "images": ["/wp-content/uploads/spain/spain-0.jpg", "/wp-content/uploads/spain/spain1.jpg", "/wp-content/uploads/spain/spain2.jpg", "/wp-content/uploads/spain/spain3.jpg", "/wp-content/uploads/spain/spain4.jpg", "/wp-content/uploads/spain/spain5.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "New-Zealand",
        "textTop": "<p>Новая Зеландия – поистине чудный край. Природа здесь почти не тронута человеком, и это позволяет стране удерживать первое место по экологической чистоте на планете. Это островное государство, расположившееся посреди Тихого океана, является центром притяжения туристов. Экскурсии в Новой Зеландии на русском языке познакомят гостей страны не только с ее пейзажами, но и с историческими достопримечательностями.</p>",
        "textButton": "<p>Новая Зеландия полностью отрезана от остального мира и не имеет с материком сухопутных границ. В ее состав входит более 700 островов различного размера, от очень маленьких до крупных. Большинство их них необитаемы, а природу там можно назвать девственной.</p><p>Столицей Новой Зеландии является город Веллингтон. Но, что бывает не так часто, он не является самым густонаселенным городом в стране. Первенство по этому показателю принадлежит Окленду – здесь проживает более 1 млн. человек. Среди городов, представляющих интерес для туристов, можно назвать также Нельсон, Гамильтон, Бленем, Крайстчерч.</p><p>Экскурсии в Новой Зеландии на русском языке готовы провести с туристами время в любом из городов этой интересной страны, знакомя с их интересными местами и невероятными легендами.</p>",
        "images": ["/wp-content/uploads/Main/Zaglushka-1-min.jpg", "/wp-content/uploads/Main/Zaglushka-2-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "Seychelles",
        "textTop": "<p>Сейшельские острова, затерянные в Индийском океане, многие знают, как поистине райское место, созданное для шикарного пляжного отдыха. Здесь не только потрясающие пляжи, ласковое море и всегда хорошая погода. Острова славятся великолепной природой, в красоты которой влюбляются с первого взгляда и навсегда. Экскурсии в Сейшелах на русском языке познакомят туристов с различными сторонами местной жизни и культуры.</p>",
        "textButton": "<p>Сейшелы – одно из немногих мест на планете, где отдыхать можно в течение всего года, не думая о том, лето на дворе или зима. Местные власти очень озабочены тем, чтобы природа островов сохранилась в ее первозданном виде, поэтому почти половина всех площадей – это национальные парки и заповедники.</p><p>Экскурсии в Сейшелах на русском языке предложат гостям островов не только посетить природные достопримечательности, но и попутешествовать по самым крупным городам: Виктория, Ла-Динг, Маэ, Праслин, Фрегат, Порт-Глод, Де-Куинси. Большинство из них – всемирно известные курорты и места отдыха.</p><p>Для того, чтобы забронировать прогулку по тому или иному городу, нужно ознакомиться с перечнем экскурсионных маршрутов в интернете. Там же указаны цены на услуги и продолжительность экскурсии.</p>",
        "images": ["/wp-content/uploads/Main/Zaglushka-1-min.jpg", "/wp-content/uploads/Main/Zaglushka-2-min.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "",
        "textTop": "<p></p>",
        "textButton": "<p></p><p></p><p></p><p></p>",
        "images": ["/wp-content/uploads/spain/spain-0.jpg", "/wp-content/uploads/spain/spain1.jpg", "/wp-content/uploads/spain/spain2.jpg", "/wp-content/uploads/spain/spain3.jpg", "/wp-content/uploads/spain/spain4.jpg", "/wp-content/uploads/spain/spain5.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    },
    {
        "name": "",
        "textTop": "<p></p>",
        "textButton": "<p></p><p></p><p></p><p></p>",
        "images": ["/wp-content/uploads/spain/spain-0.jpg", "/wp-content/uploads/spain/spain1.jpg", "/wp-content/uploads/spain/spain2.jpg", "/wp-content/uploads/spain/spain3.jpg", "/wp-content/uploads/spain/spain4.jpg", "/wp-content/uploads/spain/spain5.jpg"],
        "video": "<video controls='controls'><source src='/wp-content/themes/lz-computer-repair/assets/video/MOVE.mp4'> </video>"
    }
]